<? if(!defined("B_PROLOG_INCLUDED") || B_PROLOG_INCLUDED!==true)die();?>
<div class="bd-opacity"></div>
<div class="wrap">
    <h2>Бесплатная консультация и диагностика врача</h2>
    <div class="free-cons">
        <ul>
            <li>Мануальный терапевт</li>
            <li class="divider"></li>
            <li>Вертебролог</li>
            <li class="divider"></li>
            <li>Остеопат</li>
            <li class="divider"></li>
            <li>Невролог</li>
        </ul>
    </div>
    <p>На консультации мы проводим тщательную диагностику всего позвоночника и каждого сегмента. Мы точно
        определяем какие сегменты и нервные корешки вовлечены и вызывают симптомы боли. По итогам консультации
        даем подробные рекомендации по лечению и если необходимо назначаем дополнительную диагностику.</p>
    <div class="three">
        <div><span>1</span>
            <p>Проведем функциональную диагностику позвоночника</p></div>
        <div><span>2</span>
            <p>Выполним манипуляцию, существенно облегчающую боль</p></div>
        <div><span>3</span>
            <p>Составим индивидуальную программу лечения</p></div>
    </div>


    <div class="rec" uk-toggle="target: #modal-form"><span>Запишитесь на бесплатный прием</span>
    </div>
</div>
