<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Воспаление седалищного нерва");
?><div class="wrap page-header"></div>
<div class="wrap page-page">

	<p><img width="400" alt="Воспаление седалищного нерва" src="/treatment/vospalenie_sedalischnogo_nerva/vospalenie-sedalischnogo-nerva.jpg" height="225" align="left" style="margin-right:20px">Ишиас ― название синдрома, который характеризуется болью, распространяющейся по пути пролегания седалищного нерва. Считается, что нерв крестцового сцепления, как еще его называют в медицине, самый длинный и наиболее большой в человеческом теле. Он такой же толстый, как один из наших пальцев.</p>
<p>Зарождаясь в нижней части позвоночного столба, он движется к бедру и ягодице, а затем вниз по ноге, где разделяется на 2 ветви в колене. В каждой ноге есть ответвление седалищного нерва. При воспалении ощущается сильная судорога в нижних конечностях, а иногда боль становится настолько невыносимой, что человек не может ни сидеть, ни стоять. Она усиливается при чихании и кашле, возникает внезапно или развивается постепенно.</p>
<p>Своевременное лечение патологии в клинике доктора Длина гарантирует полное снятие негативных симптомов и восстановление здоровья. Не стоит пускать болезнь на самотек. Терапия проходит быстро и безболезненно. Врач подбирает наиболее эффективный курс процедур, чтобы пациент как можно быстрее вернул себе нормальное качество жизни.</p>
<h2>Что такое воспаление седалищного нерва</h2>
<p>Ишиас чаще проявляется у людей старше 40 лет. Считается, что около 10% этой возрастной категории подвержено ишиасу. За последние годы пациенты с воспалением седалищного нерва встречаются среди молодежи и подростков. Риск развития ишиаса увеличивается при следующих патологиях:</p>
<ul>
<li>Проблемы с межпозвоночными дисками ― наиболее распространенная причина заболевания ― проскальзывающий диск (небольшая вкладка с мягкой фактурой между позвонками). Иногда нерв зажимается позвонками, что вызывает боль и дискомфорт.</li>
<li>Травма мышц ― чаще всего бывает после поднятия тяжестей или резко произошедшего разворота корпуса. В результате растяжения мышца начинает отекать и оказывать давление на нервные корешки, провоцируя боль.</li>
<li>Резкий набор веса в связи с ожирением или беременностью ― дополнительный вес увеличивает нагрузку на спину и ноги.</li>
<li>Механическая травма ― аварии, удары и ушибы в области ног, ягодиц. Падения и другие обстоятельства могут стать причиной повреждения седалищного нерва.</li>
<li>Заболевания позвоночника ― артрит, остеопороз, онкология или инфекционный процесс становятся угрозой для здоровья нервных структур.&nbsp;</li>
</ul>
<p>Дополнительными факторами-провокаторами для развития заболевания могут стать переохлаждение или перегрев организма, гиподинамия, алкогольная зависимость, сахарный диабет. Зачастую болезнь вызывает сразу несколько причин.</p>
<h2>Симптомы воспаления седалищного нерва</h2>
<p>Общие симптомы ишиаса разнообразны, поэтому проводить диагностику и ставить диагноз должен опытный врач. К признакам болезни относятся следующие характеристики:</p>
<ul>
<li>поражение обычно затрагивает одну сторону тела;</li>
<li>боль от воспаления седалищного нерва может иметь тупой, острый, жгучий характер, проявляться прострелами, начинаться в ягодичной области и распространяться вниз по задней поверхности бедра;</li>
<li>симптомы могут включать покалывание и онемение нижних конечностей;</li>
<li>человеку трудно сидеть на ягодицах, особенный дискомфорт он испытывает при попытках встать на ноги или сесть из положения стоя;</li>
<li>кашель и чихание провоцируют усиленный приступ боли.</li>
</ul>
<p>Почувствовав дискомфорт в области ягодиц, бедер и ног, постарайтесь не откладывать визит к врачу. Запишитесь на прием в клинику доктора Длина, чтобы пройти диагностику и получить назначение по программе терапии.</p>
<h2>Диагностика ишиаса</h2>
<p>Лечащий врач спрашивает пациента о самочувствии, выясняет жалобы на здоровье, уточняет проявления патологии. Расспрашивает о болях в спине. О том, когда они появились и насколько сильно были выражены. Специалист проводит физикальный осмотр, выполняет ряд неврологических тестов. В ходе осмотра может порекомендовать пройти диагностические процедуры:</p>
<ul>
<li>Рентгенологическое обследование ― просвечивание проблемных структур тела с целью получения четкого изображения внутренних органов. Может помочь в выявлении таких проблем, как переломы, трещинки позвонков.</li>
<li>КТ-сканирование ― также относится к разновидностям рентген скрининга. Фотографии дают представление о послойном строении тела. На снимках хорошо виден сам седалищный нерв, мышцы, кровеносные сосуды. В некоторых случаях врач рентгенолог использует специальный краситель, чтобы четче визуализировать детали.</li>
<li>МРТ ― это сканирование использует мощные магниты и компьютер, чтобы получить снимки нужной области. Может показать поврежденные нервы, мышцы, кости и кровеносные сосуды. Также может проводиться с предварительным использованием контрастного вещества.</li>
<li>Электромиографический тест (ЭМГ) ― позволяет измерить электрическую активность мышц в состоянии покоя и движении.</li>
</ul>
<p>В ходе обследования выполняются тесты нервной проводимости. С их помощью врач проверяет, как поверхностные нервы и связанные с ними мышцы реагируют на дополнительную стимуляцию. </p>
<h2>Лечение воспаления седалищного нерва</h2>
<p>Желательно начинать лечение воспаления седалищного нерва как можно раньше, так как на первых стадиях нарушение проще поддается терапии, чем на запущенном этапе. Врачебная помощь включает хирургические и консервативные методы. В клинике доктора Длина используются нехирургические методы лечения, основанные на уникальных разработках западных ученых и лучших умов российской медицины.</p>
<p>Лечение первой линии включает комбинацию физиотерапии, медикаментов, инъекций и альтернативных методов. Острый ишиас обычно проходит после 4-6 недель. При хронической форме болезни с непрекращающейся болью, которая держится свыше 2 месяцев, время лечения может быть увеличено.</p>
<h3>Медикаментозная терапия</h3>
<p>В лечении ишиаса применяются лекарственные средства обезболивающего, противовоспалительного ряда. Среди самых распространенных:</p>
<ul>
<li>Нестероидные противовоспалительные препараты (НПВП) ― уменьшают отек и боль. Принимать эти средства без разрешения врача и полного обследования организма нельзя. При неправильном назначении могут развиться проблемы с желудком или почками.</li>
<li>Анальгетики ― снимают острые приступы боли, притупляют ощущение дискомфорта.</li>
<li>Мышечные релаксанты ― помогают снизит чувствительность при спазмах мышц, устранить неприятные ощущения.</li>
<li>Витамины ― принимаются для улучшения функций нервной системы.</li>
<li>Эпидуральные стероидные лекарства ― могут действовать как анестетики или стероиды, уменьшающие отек и облегчающие боль.</li>
</ul>
<p>Также ставятся инъекции в поврежденный диск. Все программы составляются индивидуально с учетом возраста пациента и клинической картины, с которой он обратился.</p>
<h3>Физиотерапия</h3>
<p>Высокую эффективность при воспалении седалищного нерва показала физиотерапия. Метод подразумевает дозированное воздействие на воспаленную нервную структуру и мышечный корсет всевозможных физических факторов. В этом направлении применяются электрические токи разной частоты, ультразвук, лечение магнитами, лазером и ультрафиолетом. Технологии физиотерапевтического действия:</p>
<ul>
<li>улучшают кровоснабжение;</li>
<li>активизируют обменные процессы в тканях;</li>
<li>снимают отечность и болевые симптомы.</li>
</ul>
<p>При использовании электрофореза можно вводить в организм лекарства. </p>
<h3>Мануальная терапия</h3>
<p>В клинике доктора Длина работают специалисты в области лечения позвоночника и связанных с ним состояний. Здесь применяется свыше 20 методов безоперационной коррекции, позволяющих деликатно устранить симптомы болезни и вызвавшие их причины.</p>
<p>В 97% случаев врачи добиваются положительных изменений. Бережно воздействуя на пораженные области с помощью мануальной терапии, мастера восстанавливают естественные физиологичные взаимоотношения между внутренними органами. Это позволяет позвонкам встать на место, приняв правильное положение, способствует нормализации тонуса мышц, общему оздоровлению организма.</p>
<p>В клинике практикуется авторская методика Ди-Тазин терапии, в которой сочетаются мануальная техника, фотодинамическое лечение и электрофорез. Эти компоненты лечебного процесса вносят в него эффект синергии, усиливая действие друг друга. Это помогает быстро снять боль, улучшить клеточный метаболизм, остановить процессы деструктивного разрушения тканей.</p>

</div><?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>