<? header('Last-Modified: ' . date('D, d M Y H:i:s', filemtime(__FILE__)) . ' GMT');
require($_SERVER["DOCUMENT_ROOT"] . "/bitrix/header.php");
$APPLICATION->SetPageProperty("description", "Авторская методика лечения остеохондроза");
$APPLICATION->SetPageProperty("title", "Авторская методика лечения остеохондроза");
$APPLICATION->SetTitle("Ортопедические стельки");
$APPLICATION->SetAdditionalCSS("/treatment/style.css");
$APPLICATION->AddHeadScript( SITE_TEMPLATE_PATH ."/js/owl.carousel.js");




#remove to publish
$APPLICATION->AddHeadString( "<meta name=robots content=noindex,nofollow>");










?>    <div class="wrap breadcrumbs">
        <? $APPLICATION->IncludeComponent("dlin:breadcrumb", ".default", array(), false); ?>
    </div>

    <div class="light-eee">
        <div class="wrap">
            <div class="under-title">
                <div><img src="<?=SITE_TEMPLATE_PATH?>/images/gal-green.jpg" alt="Check" width="40"/><div><b>Бесплатный прием</b><br><span>и диагностика</span></div></div>
                <div><img src="<?=SITE_TEMPLATE_PATH?>/images/gal-green.jpg" alt="Check" width="40"/><div><b>Снятие боли</b><br><span>за 1-2 сеанса</span></div></div>
                <div><img src="<?=SITE_TEMPLATE_PATH?>/images/gal-green.jpg" alt="Check" width="40"/><div><b>Авторский метод</b><br><span>лечения</span></div></div>
                <div><img src="<?=SITE_TEMPLATE_PATH?>/images/flags.jpg"/><div>Стажировки в США,<br>Израиле, Германии</div></div>
            </div>
        </div>
    </div>



    <div class="wrap page-header">
        <?if(BANNER_MAIN == "Y"):?>
            <div class="banner">
                <a href="/treatment/stelki/">
                    <p><?=SPEC_BANNER_TEXT?></p>
                </a>
            </div>
        <?endif?>
    </div>


    <div class="wrap">
        <h1>Индивидуальные ортопедические стельки</h1>
<img  width="500" hspace="9" vspace="9" align=right src="/bitrix/templates/dlin/images/stelka.jpg">


<p>Плоскостопие - очень коварная болезнь. Она поражает стопы, "фундамент" всего нашего организма. Плоскостопие наблюдается у более 80% людей! Этому недугу покорны все возрасты. А женщины подвержены этому заболеванию в четыре раза чаще мужчин
<p>Деформации стоп, боли в суставах и мышцах – это издержки цивилизации, результат многолетней ходьбы человека по плоским искусственным покрытиям. Для того чтобы устранить эти проблемы, необходимо просто вернуть стопу человека в "природные" условия.
<p>Тысячи людей, взрослые и дети, профессиональные спортсмены и любители здорового образа жизни, носят индивидуальные ортопедические стельки каждый день.  Даже при использовании их здоровыми людьми снижается риск возникновения и развития патологий стопы и осанки, травматизма. Индивидуальные стельки обладают антистрессовыми свойствами.

<p><b>Подиатрия – достаточно молодое для нашей страны направление медицины. В зарубежных странах, таких как Великобритания, США, Канада, Австралия и Новая Зеландия подиатрия как отдельная дисциплина изучается и развивается уже давно. </b></p>

<p>Что же такое подиатрия? Это наука о проблемах стоп, нижних конечностей, таза и позвоночного столба, а также о взаимосвязях стопы и тела. Ведь, как известно, наше тело, от стоп до макушки – это отточенная эволюцией конструкция, где все звенья взаимосвязаны. Подиатрия сформировалась на стыке различных медицинских дисциплин и опирается на последние достижения клинической биомеханики, ортопедии, неврологии, остеопатии, спортивной медицины, прикладной кинезиологии, постурологии, терапии и хирургии опорно-двигательной системы человека. Подиатр – специалист по изготовлению индивидуальных супинаторов/ ортезов/ стелек. 



		<h2>Показания к применению индивидуальных стелек</h2>

<ul>
<li>дискомфорт, усталость (повышенная утомляемость мышц) и боли в стопах, нижних конечностях и спине при ходьбе и/или в покое;</li>
<li>излишнее давление и напряжение на подошву (натоптыши и сухие мозоли);</li>
<li>поперечно-продольное плоскостопие;</li>
<li>анатомические и функциональные укорочения нижней конечности и связанные с этим патологии: перекос/искривление таза, грыжи дисков и пр.;</li>
<li>сколиоз, сколиотическая деформация, нарушение осанки и походки;</li>
<li>косолапость, Х-образное и О-образное искривление ног;</li>
<li>пяточная "шпора" (подошвенный фасциит);</li>
<li>онемения и/или жжение в стопе (невринома Мортона);</li>
<li>тендовагинит ахиллова сухожилия;</li>
<li>деформации и боли в суставах (артрозы, артриты) нижних конечностей и др. отделах опорно-двигательного аппарата;</li>
<li>острые и рецидивные растяжения и подвывихи в области голеностопного сустава; стресс-переломы;</li>
<li>посттравматические и послеоперационные изменения суставов, связок, сухожилий, суставных сумок и мышц (боли, деформации, укорочения, контрактуры, ограничения движений);</li>
<li>парезы и параличи периферических нервов нижних конечностей;</li>
<li>нарушение окклюзии (прикуса);</li>
<li>профилактика профессиональных перегрузок при длительном стоянии, ходьбе и/или беге;</li>
<li>профилактика деформации стопы в периоды эндокринных заболеваний и перестроек в организме человека.</li>


	</ul>


<p>Долгое время в российской медицинской практике лечение проблем опорно-двигательного аппарата человека чаще всего сводилось к чисто симптоматической фармакотерапии болевых проявлений. А различные проблемы, локализованные за пределами стопы, до сих пор не все врачи связывают с индивидуальными особенностями строения и функции стоп. Однако только четкое понимание патогенеза проблемы является залогом эффективного лечения и профилактики. Практика показывает, что во многих случаях стойкие болевые синдромы скелетно-мышечной системы бесследно исчезают после грамотной коррекции функции стоп специальными мануальными приемами, упражнениями и продвинутыми ортопедическими стельками.
<p>Только комплексное применение суставных техник и регулярное ношение индивидуальных стелек способно восстановить оптимальный паттерн движения. Использование ортопедических стелек позволяет равномерно распределить нагрузку на все группы мышц, обеспечить равновесие в вертикальном положении и правильную походку. Это позволяет улучшить кровообращение, снизить мышечное утомление и  износ суставов. При использовании ортопедических стелек для обуви заметно улучшается осанка, и уменьшаются боли в спине!
<p>Можно купить стандартные стельки и надеяться, что они окажут помощь в лечении плоскостопия. Или использовать ортопедическую обувь и рассчитывать на то, что она удобна. Однако все эти меры не дают 100% результата.
<p>Со всей серьёзностью следует подойти и к выбору индивидуальных ортопедических стелек на заказ. Нельзя доверять здоровье своих ног жёстким ортезам или серийным вкладышам-супинаторам. Ведь наши стопы такие же уникальные, как и наши лица ( «нет одинаковых лиц – нет одинаковых стоп»).
<p><b>Ортезы стопы должны быть индивидуальными!</b></p>


</div>



    <div class="picture-wrap">
        <div class="bd-opacity"></div>
        <div class="wrap">
            <h2>Бесплатная консультация и диагностика врача</h2>
            <div class="free-cons">
                <ul>
                    <li>Мануальный терапевт</li>
                    <li class="divider"></li>
                    <li>Вертебролог</li>
                    <li class="divider"></li>
                    <li>Остеопат</li>
                    <li class="divider"></li>
                    <li>Невролог</li>
                </ul>
            </div>
            <p>На консультации мы проводим тщательную диагностику всего позвоночника и каждого сегмента. Мы точно определяем какие сегменты и нервные корешки вовлечены и вызывают симптомы боли. По итогам консультации даем подробные рекомендации по лечению и если необходимо назначаем дополнительную диагностику.</p>
            <div class="three">
                <div><span>1</span><p>Проведем функциональную диагностику позвоночника</p></div>
                <div><span>2</span><p>Выполним манипуляцию, существенно облегчающую боль</p></div>
                <div><span>3</span><p>Составим индивидуальную программу лечения</p></div>
            </div>

            <div class="rec" data-uk-modal="{target:'#modal-form'}" data-target="#modal-form"><span>Запишитесь на бесплатный прием</span></div>
        </div>
    </div>








    <div class="wrap">
        <div class="block quote bluebordered">
            <img src="../images/gr-ok.webp" id="gr_doc"
                 onerror="this.onerror=null; this.src='images/gr-ok.jpg'">
            <p>Нас рекомендуют <?=PERCENT_RECOMEND?>% пациентов.<br>
                Спасибо за доверие и ваш выбор.</p>
        </div>
    </div>





		<h2>Видео-отзывы пациентов</h2>


    <div class="lightgrey">
        <div class="wrap">
            <?$APPLICATION->IncludeComponent(
                "dlin:news.list",
                "youtube_slider",
                Array(
                    "VARIANT" => "light",
                    "ACTIVE_DATE_FORMAT" => "",
                    "ADD_SECTIONS_CHAIN" => "N",
                    "AJAX_MODE" => "N",
                    "AJAX_OPTION_ADDITIONAL" => "",
                    "AJAX_OPTION_HISTORY" => "N",
                    "AJAX_OPTION_JUMP" => "N",
                    "AJAX_OPTION_STYLE" => "Y",
                    "CACHE_FILTER" => "N",
                    "CACHE_GROUPS" => "Y",
                    "CACHE_TIME" => "36000000",
                    "CACHE_TYPE" => "A",
                    "CHECK_DATES" => "Y",
                    "DETAIL_URL" => "",
                    "DISPLAY_BOTTOM_PAGER" => "N",
                    "DISPLAY_DATE" => "N",
                    "DISPLAY_NAME" => "Y",
                    "DISPLAY_PICTURE" => "N",
                    "DISPLAY_PREVIEW_TEXT" => "Y",
                    "DISPLAY_TOP_PAGER" => "N",
                    "FIELD_CODE" => array("DETAIL_TEXT","DETAIL_PICTURE",""),
                    "FILTER_NAME" => "",
                    "HIDE_LINK_WHEN_NO_DETAIL" => "N",
                    "IBLOCK_ID" => "13",
                    "IBLOCK_TYPE" => "specs",
                    "INCLUDE_IBLOCK_INTO_CHAIN" => "N",
                    "INCLUDE_SUBSECTIONS" => "N",
                    "MESSAGE_404" => "",
                    "NEWS_COUNT" => "20",
                    "PAGER_BASE_LINK_ENABLE" => "N",
                    "PAGER_DESC_NUMBERING" => "N",
                    "PAGER_DESC_NUMBERING_CACHE_TIME" => "36000",
                    "PAGER_SHOW_ALL" => "N",
                    "PAGER_SHOW_ALWAYS" => "N",
                    "PAGER_TEMPLATE" => ".default",
                    "PAGER_TITLE" => "Новости",
                    "PARENT_SECTION" => "",
                    "PARENT_SECTION_CODE" => "",
                    "PREVIEW_TRUNCATE_LEN" => "",
                    "PROPERTY_CODE" => array("",""),
                    "SET_BROWSER_TITLE" => "N",
                    "SET_LAST_MODIFIED" => "N",
                    "SET_META_DESCRIPTION" => "N",
                    "SET_META_KEYWORDS" => "N",
                    "SET_STATUS_404" => "N",
                    "SET_TITLE" => "N",
                    "SHOW_404" => "N",
                    "SORT_BY1" => "SORT",
                    "SORT_BY2" => "SORT",
                    "SORT_ORDER1" => "ASC",
                    "SORT_ORDER2" => "ASC",
                    "STRICT_SECTION_CHECK" => "N"
                )
            );?>
        </div>
    </div>


    </div>



<? require($_SERVER["DOCUMENT_ROOT"] . "/bitrix/footer.php"); ?>