<? header('Last-Modified: ' . date('D, d M Y H:i:s', filemtime(__FILE__)) . ' GMT');
require($_SERVER["DOCUMENT_ROOT"] . "/bitrix/header.php");
$APPLICATION->SetPageProperty("description", "Авторская методика лечения остеохондроза");
$APPLICATION->SetPageProperty("title", "Авторская методика лечения остеохондроза");
$APPLICATION->SetTitle("Ортопедические стельки");
$APPLICATION->SetAdditionalCSS("/treatment/style.css");
$APPLICATION->AddHeadScript(SITE_TEMPLATE_PATH . "/js/owl.carousel.js");
?>
    <div class="wrap breadcrumbs">
        <? $APPLICATION->IncludeComponent("dlin:breadcrumb", ".default", array(), false); ?>
    </div>

    <div class="light-eee">
        <div class="wrap">
            <div class="under-title">
                <div><img src="<?= SITE_TEMPLATE_PATH ?>/images/gal-green.jpg" alt="Check" width="40"/>
                    <div><b>Бесплатный прием</b><br><span>и диагностика</span></div>
                </div>
                <div><img src="<?= SITE_TEMPLATE_PATH ?>/images/gal-green.jpg" alt="Check" width="40"/>
                    <div><b>Снятие боли</b><br><span>за 1-2 сеанса</span></div>
                </div>
                <div><img src="<?= SITE_TEMPLATE_PATH ?>/images/gal-green.jpg" alt="Check" width="40"/>
                    <div><b>Авторский метод</b><br><span>лечения</span></div>
                </div>
                <div><img src="<?= SITE_TEMPLATE_PATH ?>/images/flags.jpg"/>
                    <div>Стажировки в США,<br>Израиле, Германии</div>
                </div>
            </div>
        </div>
    </div>


    <div class="wrap page-header">
        <? if (BANNER_MAIN == "Y"): ?>
            <div class="banner">
                <a href="/treatment/stelki/">
                    <p><?= SPEC_BANNER_TEXT ?></p>
                </a>
            </div>
        <? endif ?>
    </div>


    <div class="wrap">
        <h1>Индивидуальные ортопедические стельки</h1>
        <img width="500" hspace="9" vspace="9" align=right src="/bitrix/templates/dlin/images/stelka.jpg">


        <p>Стопы – своеобразный фундамент скелета человека, отличающийся сложной биомеханикой. От их правильной
            установки зависит равновесие тела, походка, здоровье вышележащих отделов костно-мышечной системы. Стопам
            приходится выдерживать значительные динамические и статические нагрузки, а возможности компенсаторных
            механизмов не безграничны. Неодинаковая длина конечностей, вальгусная или варусная деформация, травмы
            приводят к нарушению двигательного стереотипа, перекосу таза и другим перекосам. Патобиомеханические
            изменения стопы сказываются на здоровье голеностопных, коленных и других суставов, а также позвоночном
            столбе, становясь причиной множества заболеваний. Людей с проблемными стопами чаще всего беспокоят артриты,
            артрозы, пяточная шпора, «косточка» у большого пальца, остеохондроз и, конечно, боли. Разомкнуть цепочку
            нарушений можно лишь повлияв на ее первое звено, а именно – установить стопу в правильное положение. Эту
            задачу успешно решают индивидуальные ортопедические стельки, созданные по уникальным параметрам конкретного
            пациента.


        <h2>Когда нужны индивидуальные стельки?</h2>

        <p>Индивидуально изготовленные ортопедические стельки полезны не только при уже развившихся патологических
            изменениях, но и для предупреждения заболеваний стоп, а также удобства ходьбы.</p>
        <p>Спектр показаний охватывает множество ситуаций:
        </p>

        <ul>
            <li>Синдром усталых ног (например, при беременности);
            <li>Склонность к натоптышам, мозолям;
            <li>Укорочение нижней конечности любого генеза;
            <li>Искривление таза, межпозвонковые грыжи;
            <li>Поперечное и/или продольное плоскостопие;
            <li>Перегрузка стоп при спортивных тренировках;
            <li>Искривление осанки, сколиоз;
            <li>Боли в нижних конечностях при ходьбе и покое;
            <li>Риск бытового травматизма;
            <li>Нарушения прикуса;
            <li>Пяточная шпора (подошвенный фасциит);
            <li>Косолапость, искривление ног (Х- и О-образное);
            <li>Хронические заболевания суставов нижних конечностей;
            <li>Воспаление синовиальной сумки ахиллова сухожилия;
            <li>Невропатии периферических нервов нижних конечностей;
            <li>Подвывихи голеностопного сустава, растяжение связок;
            <li>Патологические изменения суставов, сухожилий, мышечного аппарата и суставных сумок после операций, травм
                (контрактуры, укорочения, парезы, уменьшение объема движений, болевой синдром, деформации);
            <li>Предупреждение профессиональных перегрузок при ходьбе, беге, продолжительном стоянии;
            <li>Профилактика деформаций стоп в, эндокринных патологий, набора или снижения массы тела.


        </ul>


        <p>Согласно клиническим исследованиям, использование индивидуальных стелек, созданных по последним технологиям,
            ощутимо улучшает качество жизни при болях от межпозвонковых грыж, радикулопатии, миофасциальном синдроме,
            остеохондрозе. Более того, правильно подобранные стельки способны снизить частоту обострений хронических
            болезней органов малого таза у мужчин и женщин. </p>


        <h2>Преимущества </h2>

        <p>Почему стоит заказать индивидуальные ортопедические стельки в клинике «Доктор Длин»:</p>

        <ol>
            <li>Изделия на любой возраст и размер. Можно подобрать стельки для ребенка и взрослого от самых маленьких до
                редких больших размеров. Конфигурация стелек подбирается в зависимости от вида обуви – носите с
                удовольствием как кеды, так и модельные туфли на каблуках.
            <li>Создание стелек по потребностям пациента. Каждый клинический случай требует отдельного подхода. Мы
                предлагаем лечебные, профилактические и спортивные стельки – носите то, что подходит именно вам!
            <li>Идеальное соответствие стельки стопе. Изготовление заготовки осуществляется на основе сведений о
                строении стопы в статике и динамике, поэтому стелька «работает» в покое, ходьбе и беге.
            <li>Комфортная разгрузка стопы. Забудьте о жестких, неудобных ортезах прошлого поколения – к вашим услугам
                мягкие корректирующие стельки, которые не раздражают и не натирают ноги.
            <li>Доказанное улучшение амортизации. Ношение индивидуальных ортопедических стелек предохраняет позвоночник,
                суставы и внутренние органы от толчковой энергии и микротравматизации.
            <li>Безопасность и удобство. Стельки легко вынимать и помещать в новую обувь, они гигроскопичны, просты в
                уходе, не источают неприятный запах в конце дня. Вся продукция создается из высококачественных,
                экологически чистых материалов, соответствующих стандартам безопасности.
            <li>Финансовая выгода. Индивидуальные стельки, изготовленные на заказ, не треснут и не сотрутся через
                несколько месяцев после начала эксплуатации. Средний срок службы одной пары стелек составляет несколько
                лет.

        </ol>

        <p>Обращаясь в нашу клинику, вы получаете индивидуальные ортопедические стельки, которые полностью соответствуют
            особенностям вашей стопы и отвечают заявленным характеристикам на протяжении всего эксплуатационного
            периода.</p>


        <div class="block quote bluebordered">
            <img src="../images/gr-ok.webp" id="gr_doc"
                 onerror="this.onerror=null; this.src='images/gr-ok.jpg'">
            <p>Нас рекомендуют <?=PERCENT_RECOMEND?>% пациентов.<br>
                Спасибо за доверие и ваш выбор.</p>
        </div>


        <h2>Этапы изготовления </h2>

        <p>Изготовлением индивидуальных ортопедических стелек, ортезов и супинаторов занимается подиатр. Этот процесс
            проходит в несколько этапов:</p>


        <ol>
            <li>Пациент становится на особые мембраны для правой и левой ноги с целью формирования отпечатков стоп.
                Специалист регулирует мягкость мембраны с помощью накачивания или откачивания воздуха, добиваясь нужной
                пластичности. Врач определяет, какие именно стельки нужны в конкретной клинической ситуации (лечебные,
                профилактические, спортивные).

            <li>Формирование отпечатков производится с учетом формы, постановки стопы, произошедших патологических
                изменений. Подиатр следит за тем, чтобы будущая стелька равномерно перераспределяла нагрузку, разгружая
                проблемные отделы стопы. Особое внимание уделяется возможности коррекции деформаций – правильно
                изготовленное изделие способствует приостановлению или замедлению дальнейшего процесса. Если изменений
                стопы еще нет, стелька изготавливается таким образом, чтобы поддерживать своды в физиологичном
                положении. По достижении нужного результата он фиксируется приведением мембраны в твердое состояние.

            <li>Подбор стелек необходимой конфигурации и размера, нагревание заготовки. Специалист нагревает заготовку в
                аппарате, затем помещает ее в подготовленный отпечаток и пациент фиксирует изделие стопой. Через 30-35
                секунд материал застывает в нужном положении. Через несколько минут после полного остывания и фиксации
                готовые стельки можно установить в обувь.

        </ol>


        <p>В клинике «Доктор Длин» имеется широкое разнообразие материалов на все сезоны года (мех, натуральная кожа,
            флис, флексан и др.). Можно подобрать покрытие по своим предпочтениям, что делает использование стелек еще
            более комфортным. Вся процедура по изготовлению индивидуальных стелек занимает около 30 минут. В стоимость
            услуги входит непосредственное создание пары стелек и их коррекция спустя месяц.</p>


        <h2>Инновации на службе вашего здоровья</h2>


        <p>Изготовление стелек – распространенная услуга, которую оказывают ортопедические салоны, частные мастера,
            клиники и медицинские центры. Сложно выбрать достойный вариант из всего многообразия предложений и рекламы
            здоровых ног, пестрящей на улицах и в сети Интернет. Увы, пациенты все чаще сталкиваются с подменой понятий
            при желании приобрести качественные стельки для профилактики и лечения заболеваний опорно-двигательного
            аппарата. Никакие стандартные ортезы, ортопедическая обувь и супинаторы последней модели неспособны заменить
            индивидуальные ортопедические стельки. Серийные вкладыши не учитывают особенности стоп, которые уникальны
            для каждого человека. Более того, очень дешевые изделия изготовлены из низкотемпературных пластиков или
            других сомнительных материалов, дающих усадку и, по сути, бесполезных для стопы. В случаях, когда деформация
            уже развилась, готовым ортезам не под силу решить задачу коррекции положения стопы. Наоборот, патологические
            паттерны походки будут лишь закрепляться, а нарушения – усугубляться.
        <p><b>Помните – только индивидуально изготовленные стельки обеспечат ожидаемый результат!</b>
        <p>Пациенты, начавшие носить индивидуальные ортопедические стельки, отмечают видимое улучшение осанки,
            уменьшение болей в спине, устранение мышечного перенапряжения и другие положительные изменения в покое и
            ходьбе. Запишитесь на бесплатный прием, не откладывая вопросы своего здоровья. Вы можете заказать
            индивидуальные стельки по выгодной цене с гарантией на полученный результат, который сохранится надолго при
            правильной эксплуатации изделий.
        </p>



        <h2>Видео-отзывы пациентов</h2>


    </div>





    <div class="lightgrey">
        <div class="wrap">
            <? $APPLICATION->IncludeComponent(
                "dlin:news.list",
                "youtube_slider",
                Array(
                    "VARIANT" => "light",
                    "ACTIVE_DATE_FORMAT" => "",
                    "ADD_SECTIONS_CHAIN" => "N",
                    "AJAX_MODE" => "N",
                    "AJAX_OPTION_ADDITIONAL" => "",
                    "AJAX_OPTION_HISTORY" => "N",
                    "AJAX_OPTION_JUMP" => "N",
                    "AJAX_OPTION_STYLE" => "Y",
                    "CACHE_FILTER" => "N",
                    "CACHE_GROUPS" => "Y",
                    "CACHE_TIME" => "36000000",
                    "CACHE_TYPE" => "A",
                    "CHECK_DATES" => "Y",
                    "DETAIL_URL" => "",
                    "DISPLAY_BOTTOM_PAGER" => "N",
                    "DISPLAY_DATE" => "N",
                    "DISPLAY_NAME" => "Y",
                    "DISPLAY_PICTURE" => "N",
                    "DISPLAY_PREVIEW_TEXT" => "Y",
                    "DISPLAY_TOP_PAGER" => "N",
                    "FIELD_CODE" => array("DETAIL_TEXT", "DETAIL_PICTURE", ""),
                    "FILTER_NAME" => "",
                    "HIDE_LINK_WHEN_NO_DETAIL" => "N",
                    "IBLOCK_ID" => "13",
                    "IBLOCK_TYPE" => "specs",
                    "INCLUDE_IBLOCK_INTO_CHAIN" => "N",
                    "INCLUDE_SUBSECTIONS" => "N",
                    "MESSAGE_404" => "",
                    "NEWS_COUNT" => "20",
                    "PAGER_BASE_LINK_ENABLE" => "N",
                    "PAGER_DESC_NUMBERING" => "N",
                    "PAGER_DESC_NUMBERING_CACHE_TIME" => "36000",
                    "PAGER_SHOW_ALL" => "N",
                    "PAGER_SHOW_ALWAYS" => "N",
                    "PAGER_TEMPLATE" => ".default",
                    "PAGER_TITLE" => "Новости",
                    "PARENT_SECTION" => "",
                    "PARENT_SECTION_CODE" => "",
                    "PREVIEW_TRUNCATE_LEN" => "",
                    "PROPERTY_CODE" => array("", ""),
                    "SET_BROWSER_TITLE" => "N",
                    "SET_LAST_MODIFIED" => "N",
                    "SET_META_DESCRIPTION" => "N",
                    "SET_META_KEYWORDS" => "N",
                    "SET_STATUS_404" => "N",
                    "SET_TITLE" => "N",
                    "SHOW_404" => "N",
                    "SORT_BY1" => "SORT",
                    "SORT_BY2" => "SORT",
                    "SORT_ORDER1" => "ASC",
                    "SORT_ORDER2" => "ASC",
                    "STRICT_SECTION_CHECK" => "N"
                )
            ); ?>
        </div>
    </div>


<? require($_SERVER["DOCUMENT_ROOT"] . "/bitrix/footer.php"); ?>