<? header('Last-Modified: ' . date('D, d M Y H:i:s', filemtime(__FILE__)) . ' GMT');
require($_SERVER["DOCUMENT_ROOT"] . "/bitrix/header.php");
$APPLICATION->SetPageProperty("description", "Лечение грыжи шейного отдела позвоночника без операции");
$APPLICATION->SetPageProperty("title", "Лечение грыжи шейного отдела позвоночника без операции");
$APPLICATION->SetTitle("Грыжа шейного отдела");
$APPLICATION->SetAdditionalCSS("/treatment/style.css");
$APPLICATION->AddHeadScript( SITE_TEMPLATE_PATH ."/js/owl.carousel.js");
?>    <div class="wrap breadcrumbs">
        <? $APPLICATION->IncludeComponent("dlin:breadcrumb", ".default", array(), false); ?>
    </div>

    <div class="light-eee">
        <div class="wrap">
            <div class="under-title">
                <div><img src="<?=SITE_TEMPLATE_PATH?>/images/gal-green.jpg" alt="Check" width="40"/><div><b>Бесплатный прием</b><br><span>и диагностика</span></div></div>
                <div><img src="<?=SITE_TEMPLATE_PATH?>/images/gal-green.jpg" alt="Check" width="40"/><div><b>Снятие боли</b><br><span>за 1-2 сеанса</span></div></div>
                <div><img src="<?=SITE_TEMPLATE_PATH?>/images/gal-green.jpg" alt="Check" width="40"/><div><b>Авторский метод</b><br><span>лечения</span></div></div>
                <div><img src="<?=SITE_TEMPLATE_PATH?>/images/flags.jpg"/><div>Стажировки в США,<br>Израиле, Германии</div></div>
            </div>
        </div>
    </div>


    <div class="wrap page-header" >
        <?if(BANNER_ALL == "Y"):?>
            <div class="banner">
                <a href="/treatment/stelki/">
                    <p><?=SPEC_BANNER_TEXT?></p>
                </a>
            </div>
        <?endif?>
    </div>



    <div class="wrap" itemscope="" itemtype="http://schema.org/Article" itemprop="articleBody">
        <h1><?$APPLICATION->ShowTitle(false)?></h1>
    </div>





    <div class="ab">
        <div class="wrap">





<p><img  width="400" hspace="9" vspace="9" align=right src="/bitrix/templates/dlin/images/neck.jpg">Шейная межпозвонковая грыжа – один из самых распространенных диагнозов, когда речь ведется о патологиях позвоночного столба. Она встречается примерно в половине случаев повреждения позвоночника. В Клинике доктора Длина лечение грыжи шейного отдела позвоночника происходит без оперативного вмешательства. Врачи используют междисциплинарный подход, мануальную терапию и уникальные авторские методики.


<h2>Боль, дискомфорт и другие симптомы при грыже шейного отдела</h2>

<p>Грыжа в шейном отделе позвоночника – это гипертрофированная форма разрушения межпозвонковых соединений, при которой происходит смещение пульпозного ядра диска с выдвижением структуры за его пределы. В этом месте позвоночник соединяется с головой, спинной мозг переходит в головной. В этой точке сконцентрирована насыщенная сеть нервно-сосудистых волокон. При малейших отклонениях от нормы нарушается кровоснабжение головного мозга, возникают мигренозные явления.
<p>На ранних стадиях нарушений люди обращают внимание на такие симптомы заболевания:

<ul>
<li>быстрая утомляемость шейных и спинных мышц без особой на то причины;  
<li>ощущение зажатости в плечевой или грудной зоне, желание расправить плечи, покрутить головой, снять дискомфорт;  
<li>возникновение боли после продолжительных нагрузок или нахождения в неудобной позе.
</ul>






<p>В острой стадии болезненные симптомы заставляют пациента обращаться к врачам. Справиться самостоятельно с патологией не представляется возможным. Проявляются следующие признаки аномалии:


<ul>
<li>выраженный болевой синдром в шее и воротниковой зоне, который проникает в голову, мешает двигаться;
<li>припухлость, покраснение, воспаление поражённой части позвоночника;
<li>интенсивные головные боли и головокружения, чаще в затылочной части головы.

</ul>



<p>Комплексное лечение в клинике доктора Длина позволяет на ранних стадиях устранить неблагоприятные симптомы, вернуть прежнюю подвижность позвоночнику и суставам.


	<h2>Виды и стадии межпозвонковой грыжи в шейном отделе</h2>



<p>Процесс образования межпозвонковой грыжи представляет собой выпадение пульпозного ядра по причине нарушенной целостности фиброзной оболочки диска. В зависимости от размеров грыжи, которая перекрывает внутрипозвоночный канал, выделяют такие виды: малые, средние и большие. Последние перекрывают позвоночный канал более, чем на 20%.

<p>Выпячивание шейной грыжи происходит постепенно за несколько стадий, на каждой из которых выделяют свои критерии. 



<ul>
<li>I стадия – при целостном состоянии диска размер выбухания не превышает 2 мм.
<li>II средняя степень тяжести – фиброзная оболочка нарушена, выпячивание увеличено до 3-4 мм.
<li>III тяжелая степень – фиброзное кольцо разорвано, произошло значительное смещение диска в пределах 5-6 мм.
<li>IV критическая степень деформации, которая может привести к некротизации повреждённого участка и заражению прилегающих тканей. Размеры грыжи превышают 6 мм. Это опаснейшее состояние, при котором может произойти необратимое повреждение нервов и спинного мозга.

</ul>





<h2>Медикаментозное лечение шейной грыжи </h2>


<p>Для симптоматического лечения хронической и острой формы межпозвонковой грыжи в шейном отделе используют различные группы лекарственных препаратов. Среди назначаемых средств фармакологии выделяют:



<ul>
<li>Анальгетики – помогают снять выраженный болевой синдром, действуют на первых стадиях болезни.
<li>Анестетики – применяют при сильных болях, в составе позвоночной блокады, особенно в период обострения.
<li>Нестероидные противовоспалительные средства (НПВС) – используют для уменьшения боли и воспаления.
<li>Миорелаксанты – снимают мышечный гипертонус, расслабляют спазмированные участки мышц.
<li>Хондопротекторные препараты – применяют на первых стадиях, поскольку разрушение суставной ткани имеет необратимый характер и при выпяченной грыже такие средства бесполезны.
<li>Гормональные лекарства – глюкокортикостероиды можно использовать только под наблюдением специалиста, поскольку они имеют много противопоказаний и побочных эффектов.
</ul>


<p>Назначать те или иные лекарства пациенту может только врач. Самолечение в большинстве случаев не приводит к улучшению, а становится причиной осложнений. В зависимости от состояния здоровья в Клинике доктора Длина проводят медикаментозные процедуры, чтобы снять болезненные ощущения. Среди них:


<ul>
<li>Лечебная блокада – инъекционное введение анестезирующих и анальгезирующих препаратов непосредственно к нервным волокнам для избавления от острой боли. Позволяет временно «отключить» нервную проводимость. 
<li>Внутрисуставные уколы – инъекции с лечебным составом выполняют прямо в область суставного сочленения, поэтому действующие компоненты проникают напрямую в пораженные ткани. Такой подход гарантирует быстрый эффект от процедур.
</ul>


<center>
    <div>
        <iframe width="800" height="450" src="https://www.youtube.com/embed/O_QcLvAZELs" frameborder="0" gesture="media" allow="encrypted-media" allowfullscreen></iframe>
    </div>
	</center>



			<h2>Безоперационные методики лечения в Клинике доктора Длина</h2>



<p>В Клинике доктора Длина применяют самые современные и эффективные методики, которые помогают устранить болевой синдром и вернуть прежнюю подвижность пациенту:



<ul>
<li>Ди-Тазин терапия – авторская трехкомпонентная методика, в которой сочетаются мануальная терапия, фотодинамическая лазеротерапия и электрофорез. Комплексное воздействие позволяет в короткие сроки устранить болевой синдром, активизировать циркуляцию крови, нормализовать обменные процессы, остановить воспаление, предотвратить разрушение суставной ткани.
<li>Мануальная терапия – доказанный способ ручного воздействия, который помогает справиться со многими болезнями опорно-двигательного аппарата, снимает болевые ощущения, возвращает способность двигаться без ограничений.
<li>Общеукрепляющий массаж – ручная техника, которая улучшает кровоснабжение и питание клеток, снимает мышечное напряжение и повышает устойчивость организма в период нагрузок и напряжения. 
<li>Остеопатия – массажные действия направлены не только на позвоночник и мышцы, но и на внутренние органы для комплексного оздоровление и укрепления организма.
<li>Лечебно-физкультурный комплекс – проверенный метод лечения и профилактики суставных заболеваний, при котором уменьшается болевой синдром, улучшается кровоснабжение всех органов, правильно распределяется мышечная нагрузка. 
<li>Ударно-волновая терапия – восстановительная процедура, при которой используют низкочастотные акустические волны, ускоряет процесс заживления повреждённых тканей, уменьшает боли в спине при грыже и других заболеваниях позвоночника.
<li>Лекарственный электрофорез – воздействие на организм постоянным электротоком в сочетании с активными лекарственными веществами, обладает обезболивающими, противовоспалительными, регенерирующими, расслабляющими свойствами.
<li>Физиотерапия – направленная стимуляция организма с применением различных способов (воздействие воздухом, водными потоками, магнитным полем, лазерными лучами, ультразвуковым аппаратом). Нормализует мышечный тонус и метаболические процессы, улучшает кислородное питание тканей и органов.
</ul>





<p>Всего в Клинике доктора Длина применяют свыше 20 безоперационных техник для лечения позвоночника и суставов. Штат укомплектован врачами высшей квалификации: вертебрологами, неврологами, остеопатами, мануальными терапевтами. Врачебный состав постоянно проходит обучение в лучших клиниках Ближнего Востока, Европы, Америки.



<h2>Результаты лечения в Клинике доктора Длина</h2>


<p>Наша клиника открыта для пациентов на протяжении 20 лет. За это время наработаны действенные методы оказания помощи. Многолетние наблюдения показывают, что своевременная диагностика и комплексное лечение заболеваний опорно-двигательного аппарата демонстрирует положительную динамику:



<ul>
<li>Улучшается состояние позвоночника и всего организма в 98% случаев. Такой результат наглядно показывают визуализирующие техники обследования суставов и позвоночного столба.	
<li>При использовании наших методик отсутствуют противопоказания и побочные эффекты – все техники полностью безопасны и подходят для лечения пациентов различных возрастных категорий.
<li>Долговременное действие терапии – правильное лечение предотвращает рецидивирующие приступы и действует, как профилактическая мера, укрепляет состояние позвоночника и мышечной структуры.
</ul>

<p>Клиника доктора Длина помогает пациентам справиться с заболеванием позвоночника и суставов, избавиться от головных болей и дискомфорта. Мы гарантируем улучшение самочувствия после первого сеанса. 


</div>











    <div class="wrap">
        <div class="block quote bluebordered">
            <img src="../images/gr-ok.webp" id="gr_doc"
                 onerror="this.onerror=null; this.src='images/gr-ok.jpg'">
            <p>Нас рекомендуют <?=PERCENT_RECOMEND?>% пациентов.<br>
                Спасибо за доверие и ваш выбор.</p>
        </div>
    </div>





		<h2>Видео-отзывы пациентов</h2>


    <div class="lightgrey">
        <div class="wrap">
            <?$APPLICATION->IncludeComponent(
                "dlin:news.list",
                "youtube_slider",
                Array(
                    "VARIANT" => "light",
                    "ACTIVE_DATE_FORMAT" => "",
                    "ADD_SECTIONS_CHAIN" => "N",
                    "AJAX_MODE" => "N",
                    "AJAX_OPTION_ADDITIONAL" => "",
                    "AJAX_OPTION_HISTORY" => "N",
                    "AJAX_OPTION_JUMP" => "N",
                    "AJAX_OPTION_STYLE" => "Y",
                    "CACHE_FILTER" => "N",
                    "CACHE_GROUPS" => "Y",
                    "CACHE_TIME" => "36000000",
                    "CACHE_TYPE" => "A",
                    "CHECK_DATES" => "Y",
                    "DETAIL_URL" => "",
                    "DISPLAY_BOTTOM_PAGER" => "N",
                    "DISPLAY_DATE" => "N",
                    "DISPLAY_NAME" => "Y",
                    "DISPLAY_PICTURE" => "N",
                    "DISPLAY_PREVIEW_TEXT" => "Y",
                    "DISPLAY_TOP_PAGER" => "N",
                    "FIELD_CODE" => array("DETAIL_TEXT","DETAIL_PICTURE",""),
                    "FILTER_NAME" => "",
                    "HIDE_LINK_WHEN_NO_DETAIL" => "N",
                    "IBLOCK_ID" => "13",
                    "IBLOCK_TYPE" => "specs",
                    "INCLUDE_IBLOCK_INTO_CHAIN" => "N",
                    "INCLUDE_SUBSECTIONS" => "N",
                    "MESSAGE_404" => "",
                    "NEWS_COUNT" => "20",
                    "PAGER_BASE_LINK_ENABLE" => "N",
                    "PAGER_DESC_NUMBERING" => "N",
                    "PAGER_DESC_NUMBERING_CACHE_TIME" => "36000",
                    "PAGER_SHOW_ALL" => "N",
                    "PAGER_SHOW_ALWAYS" => "N",
                    "PAGER_TEMPLATE" => ".default",
                    "PAGER_TITLE" => "Новости",
                    "PARENT_SECTION" => "",
                    "PARENT_SECTION_CODE" => "",
                    "PREVIEW_TRUNCATE_LEN" => "",
                    "PROPERTY_CODE" => array("",""),
                    "SET_BROWSER_TITLE" => "N",
                    "SET_LAST_MODIFIED" => "N",
                    "SET_META_DESCRIPTION" => "N",
                    "SET_META_KEYWORDS" => "N",
                    "SET_STATUS_404" => "N",
                    "SET_TITLE" => "N",
                    "SHOW_404" => "N",
                    "SORT_BY1" => "SORT",
                    "SORT_BY2" => "SORT",
                    "SORT_ORDER1" => "ASC",
                    "SORT_ORDER2" => "ASC",
                    "STRICT_SECTION_CHECK" => "N"
                )
            );?>
        </div>
    </div>


    <div class="block white wrap">
		<h2>Обращение сегодня поможет<br> избежать операции завтра!</h2>
        <div class="fourple">
            <div class="check">
                <span><img src="<?=SITE_TEMPLATE_PATH?>/images/check.svg"/></span>
                <div>
                    <strong>Снимем боль и воспаление</strong>
                    <p>После 2-3 лечебных процедур изматывающая боль уходит, вам становится легче. </p>
                </div>
            </div>
            <div class="check">
                <span><img src="<?=SITE_TEMPLATE_PATH?>/images/check.svg"/></span>
                <div>
                    <strong>Устраним причину болезни</strong>
                    <p>Комплексное оздоровление суставов улучшает самочувствие: вы ощущаете прилив сил и энергии.</p>
                </div>
            </div>
            <div class="check">
                <span><img src="<?=SITE_TEMPLATE_PATH?>/images/check.svg"/></span>
                <div>
                    <strong>Запустим процесс регенерации </strong>
                    <p>Начинается процесс восстановления поврежденных тканей. Уходят воспаления и отеки.</p>
                </div>
            </div>
            <div class="check">
                <span><img src="<?=SITE_TEMPLATE_PATH?>/images/check.svg"/></span>
                <div>
                    <strong>Профилактика осложнений</strong>
                    <p>Чтобы избежать осложнений, обратитесь в клинику лечения позвоночника и суставов доктора Длина.</p>
                </div>
            </div>

        </div>
    </div>



<? require($_SERVER["DOCUMENT_ROOT"] . "/bitrix/footer.php"); ?>