<? header('Last-Modified: ' . date('D, d M Y H:i:s', filemtime(__FILE__)) . ' GMT');
require($_SERVER["DOCUMENT_ROOT"] . "/bitrix/header.php");
$APPLICATION->SetPageProperty("description", "Авторская методика лечения шпоры");
$APPLICATION->SetPageProperty("title", "Авторская методика лечения шпоры");
$APPLICATION->SetTitle("Лечение пяточной шпоры");
$APPLICATION->SetAdditionalCSS("/treatment/style.css");
$APPLICATION->AddHeadScript(SITE_TEMPLATE_PATH . "/js/owl.carousel.js");
?>
    <div class="wrap breadcrumbs">
        <? $APPLICATION->IncludeComponent("dlin:breadcrumb", ".default", array(), false); ?>
    </div>

    <div class="light-eee">
        <div class="wrap">
            <div class="under-title">
                <div><img src="<?= SITE_TEMPLATE_PATH ?>/images/gal-green.jpg" alt="Check" width="40"/>
                    <div><b>Бесплатный прием</b><br><span>и диагностика</span></div>
                </div>
                <div><img src="<?= SITE_TEMPLATE_PATH ?>/images/gal-green.jpg" alt="Check" width="40"/>
                    <div><b>Снятие боли</b><br><span>за 1-2 сеанса</span></div>
                </div>
                <div><img src="<?= SITE_TEMPLATE_PATH ?>/images/gal-green.jpg" alt="Check" width="40"/>
                    <div><b>Авторский метод</b><br><span>лечения</span></div>
                </div>
                <div><img src="<?= SITE_TEMPLATE_PATH ?>/images/flags.jpg"/>
                    <div>Стажировки в США,<br>Израиле, Германии</div>
                </div>
            </div>
        </div>
    </div>


    <div class="wrap page-header">
        <? if (BANNER_MAIN == "Y"): ?>
            <div class="banner">
                <a href="/treatment/stelki/">
                    <p><?= SPEC_BANNER_TEXT ?></p>
                </a>
            </div>
        <? endif ?>
    </div>


    <div class="wrap">
        <h1>Лечение пяточной шпоры </h1>

        <img width="500" hspace="9" vspace="9" align=right src="/bitrix/templates/dlin/images/stelka.jpg">


        <p>Строение стоп обусловлено их функциями – опорной, амортизирующей, балансировочной. Неудобная обувь, стоячая работа, перенапряжение сокращают природный запас прочности тканей. Такая нагрузка не проходит бесследно – со временем плантарные фасции изнашиваются, своды уплощаются, суставы теряют гибкость. Создаются условия для развития серьезных патологий, нарушающих качество жизни. К таким заболеваниям относится пяточная шпора, доставляющая значительные неудобства пациентам любого возраста.


        <h2>Почему появляется пяточная шпора? </h2>

        <p>Факторы, способствующие появлению пяточной шпоры:</p>

        <ul>
            <li>Лишний вес, увеличивающий нагрузку на стопы;
            <li>Гипертонус икроножных мышц;
            <li>Продольное плоскостопие;
            <li>Ходьба без обуви, длительное стояние;
            <li>Болезнь Бехтерева;
            <li>Нарушения кровообращения в ногах;
            <li>Травма стопы с затрагиванием пяточной кости;
            <li>Нарушения метаболизма (при сахарном диабете, подагре).

        </ul>

        <p>Основным «виновником» развития заболевания становится плоскостопие, потому что при расплющивании свода происходит неравномерное распределение давления на стопу. Компенсаторные механизмы не в силах справиться со столь серьезной нагрузкой, что приводит к перенапряжению и травматизации сухожилий. Закономерным результатом становится воспалительный процесс, охватывающий не только поверхностные, но и глубокие слои костной ткани.</p>



        <h2>Клиническая картина</h2>


        <p>Хроническое раздражение пяточной кости поддерживает воспаление, что обусловливает образование специфического костного выроста. Именно он получил название «шпоры» из-за крючкообразной формы. Вырост направлен внутрь мягких тканей стопы, и чем больше он увеличивается, тем более выраженный дискомфорт испытывает человек.
        <p>Как можно заподозрить наличие пяточной шпоры:
        </p>

        <ul>
            <li>Сильная боль при опоре на пятку, похожая на присутствие гвоздя в ноге;
            <li>Боль затихает в покое, далее беспокоит пациента даже без нагрузки;
            <li>Неприятные ощущения возникают после длительного нахождения без двигательной активности (например, после сна);
            <li>Изменение походки, обусловленное обереганием пятки от нагрузки и переносом центра тяжести на переднюю часть стопы.
            <li>Поперечное плоскостопие, при котором стопа распластывается, старая обувь начинает давить и натирать.

        </ul>

        <p>Диагноз подтверждается рентгенографическим исследованием стопы и УЗИ. Лечение пяточной шпоры должно быть начато своевременно, так как заболевание быстро прогрессирует и вызывает мучительные боли при неоказании помощи. Лечебные методы охватывают и терапевтические, и хирургические меры, однако не все способы отличаются быстротой и эффективностью воздействия. Именно поэтому УВТ приобрела особую популярность в ортопедии и травматологии, принося значительное облегчение уже после первых сеансов. Методика основана на воздействии звука определенной частоты в проекции костного разрастания, в большинстве случаев позволяет избавиться от пяточной шпоры без хирургического вмешательства.</p>


        <h2>Что такое ударно-волновая терапия?</h2>

        <p>Широкое распространение УВТ получила после того, как врачи оценили полезный эффект акустических волн, сопоставимый с интенсивным массажем. Контролируемое воздействие достигает места соединения пяточной кости и плантарной фасции, благодаря чему отложения солей начинают рассасываться. За несколько сеансов патологический нарост уменьшается или полностью исчезает. Таким образом, пациент получает положительный результат без разрезов, швов, дополнительных приспособлений и ограничения подвижности. Сглаживание пяточной кости можно увидеть на контрольной рентгенограмме после окончания курса лечения. Оптимальная программа лечения УВТ подбирается врачом с учетом запущенности заболевания, выраженности болевого синдрома, наличия сопутствующих патологий. Процедура проводится посредством специального прибора, генерирующего акустические волны нужной частоты. Специалист воздействует только на болевой очаг, здоровые ткани не затрагиваются. Количество сеансов назначается индивидуально (в среднем потребуется посетить врача до 5 раз). В нашем центре врач подбирает такую схему лечения, которая позволит получить эффект в кратчайшие сроки, избавляя от необходимости постоянного приема анальгетиков.</p>





        <h2>Преимущества УВТ при лечении пяточной шпоры</h2>

        <p>Ударно-волновая терапия привлекательна многими достоинствами:</p>






        <ul>
            <li>Безопасность воздействия;
            <li>Отсутствие необходимости в госпитализации;
            <li>Быстрое снятие воспаление;
            <li>Моментальное облегчение боли;
            <li>Разрушение кристаллов кальция;
            <li>Активация регенеративных процессов;
            <li>Улучшение метаболизма в тканях;
            <li>Уменьшение мышечного гипертонуса;
            <li>Повышение тургора тканей.

        </ul>

        <p>Обращаясь в нашу клинику, вы получаете индивидуальные ортопедические стельки, которые полностью соответствуют
            особенностям вашей стопы и отвечают заявленным характеристикам на протяжении всего эксплуатационного
            периода.</p>




        <p>Преимущества методики оценены миллионами пациентов по всему миру. Клинические испытания доказали, что с помощью УВТ можно разрушить патологический нарост на пяточной кости без прямого доступа (операции), а состояние пациента заметно улучшается уже после первых процедур. В клинике для проведения ударно-волновой терапии используется аппарат последнего поколения, обеспечивающий высокую эффективность и безопасность воздействия с надежным результатом лечения.</p>






        <div class="block quote bluebordered">
            <img src="../images/gr-ok.webp" id="gr_doc"
                 onerror="this.onerror=null; this.src='images/gr-ok.jpg'">
            <p>Нас рекомендуют <?=PERCENT_RECOMEND?>% пациентов.<br>
                Спасибо за доверие и ваш выбор.</p>
        </div>


        <h2>Индивидуальные ортопедические стельки</h2>

        <p>Ношение индивидуальных ортопедических стелек – простой и доступный способ придать стопе правильное положение, за счет чего проблемная зона разгружается, и, соответственно, боль уходит. Важно помнить, что готовые стельки, предлагающиеся в аптеках, созданы по средним параметрам и не учитывают конкретные особенности стоп у разных людей. Чем больше различия, тем менее эффективной будет такая стелька. Более того, готовые изделия могут навредить, потому что распределение нагрузки будет еще более неравномерным. Индивидуальные ортопедические стельки учитывает все особенности пациента: строение стопы, массу тела, баланс ног при движении. Такие приспособления можно корректировать, менять форму с учетом поэтапного выправления стопы. При диагностировании пяточной шпоры врачи рекомендуют заказать индивидуальные стельки для купирования болевого синдрома, особенно если пациент много времени проводит на ногах или вынужден носить обувь на каблуках. </p>


        <p>Преимущества индивидуальных ортопедических стелек:</p>

        <ul>
            <li>Моделирование по компьютерным технологиям;
            <li>Полная совместимость со стопами пациента;
            <li>Учет ударной нагрузки на ноги;
            <li>Возможность ношения с любой обувью;
            <li>Быстрое улучшение динамики заболевания;
            <li>Удобство при ходьбе и покое;
            <li>Прочная фиксация в обуви без деформирования.
        </ul>


        <p>Чтобы заказать индивидуальные стельки, нужно записаться на прием к врачу для проведения обследования. Если вам предлагают ортопедические стельки «на глаз», основываясь только на размере ноги – рассчитывать на желаемый эффект не стоит. Только тщательная диагностика на специальном аппарате (подоскопе) с последующей обработкой данных на компьютере позволит составить оптимальную конфигурацию стелек с учетом всех параметров стоп. Специалист выявляет места повышенной нагрузки, разгружает проблемную область, благодаря чему костный выступ ощущается меньше. Изготавливаемые в центре индивидуальные ортопедические стельки отвечают медицинским нормам и стандартам, не теряют эксплуатационных свойств при носке благодаря использованию высококачественных современных материалов.</p>


        <h2>Профилактика пяточной шпоры</h2>


        <p>Забота о здоровье стоп должна касаться любого человека – с возрастом пяточная шпора может дать о себе знать в самый неожиданный момент. Для предупреждения заболевания следует внимательно относиться к ногам, не игнорируя дискомфорт и боль.

        <p>Следующие меры позволят предупредить пяточную шпору:

        <ul>
            <li>Выбор правильной обуви – она не должна жать, натирать, быть плоской или высокой;
            <li>Отказ от ношения тапочек без задников во избежание перегрузки пяточного отдела;
            <li>Регулярное хождение босиком по траве, песку, мелкой гальке;
            <li>Самомассаж стоп со смягчающим кремом, ванночки для ног;
            <li>Контроль над лишним весом, регулярная физическая активность.

        </ul>

        <p>При появлении первых симптомов пяточной шпоры следует незамедлительно обратиться к врачу для назначения оптимальной схемы лечения. Не следует терпеть боль – современные методики показывают отличную эффективность в избавлении от этого неприятного заболевания и полностью безопасны. Записаться к специалисту можно в любое удобное время – мы обязательно вам поможем!</p>



        <h2>Видео-отзывы пациентов</h2>


    </div>





    <div class="lightgrey">
        <div class="wrap">
            <? $APPLICATION->IncludeComponent(
                "dlin:news.list",
                "youtube_slider",
                Array(
                    "VARIANT" => "light",
                    "ACTIVE_DATE_FORMAT" => "",
                    "ADD_SECTIONS_CHAIN" => "N",
                    "AJAX_MODE" => "N",
                    "AJAX_OPTION_ADDITIONAL" => "",
                    "AJAX_OPTION_HISTORY" => "N",
                    "AJAX_OPTION_JUMP" => "N",
                    "AJAX_OPTION_STYLE" => "Y",
                    "CACHE_FILTER" => "N",
                    "CACHE_GROUPS" => "Y",
                    "CACHE_TIME" => "36000000",
                    "CACHE_TYPE" => "A",
                    "CHECK_DATES" => "Y",
                    "DETAIL_URL" => "",
                    "DISPLAY_BOTTOM_PAGER" => "N",
                    "DISPLAY_DATE" => "N",
                    "DISPLAY_NAME" => "Y",
                    "DISPLAY_PICTURE" => "N",
                    "DISPLAY_PREVIEW_TEXT" => "Y",
                    "DISPLAY_TOP_PAGER" => "N",
                    "FIELD_CODE" => array("DETAIL_TEXT", "DETAIL_PICTURE", ""),
                    "FILTER_NAME" => "",
                    "HIDE_LINK_WHEN_NO_DETAIL" => "N",
                    "IBLOCK_ID" => "13",
                    "IBLOCK_TYPE" => "specs",
                    "INCLUDE_IBLOCK_INTO_CHAIN" => "N",
                    "INCLUDE_SUBSECTIONS" => "N",
                    "MESSAGE_404" => "",
                    "NEWS_COUNT" => "20",
                    "PAGER_BASE_LINK_ENABLE" => "N",
                    "PAGER_DESC_NUMBERING" => "N",
                    "PAGER_DESC_NUMBERING_CACHE_TIME" => "36000",
                    "PAGER_SHOW_ALL" => "N",
                    "PAGER_SHOW_ALWAYS" => "N",
                    "PAGER_TEMPLATE" => ".default",
                    "PAGER_TITLE" => "Новости",
                    "PARENT_SECTION" => "",
                    "PARENT_SECTION_CODE" => "",
                    "PREVIEW_TRUNCATE_LEN" => "",
                    "PROPERTY_CODE" => array("", ""),
                    "SET_BROWSER_TITLE" => "N",
                    "SET_LAST_MODIFIED" => "N",
                    "SET_META_DESCRIPTION" => "N",
                    "SET_META_KEYWORDS" => "N",
                    "SET_STATUS_404" => "N",
                    "SET_TITLE" => "N",
                    "SHOW_404" => "N",
                    "SORT_BY1" => "SORT",
                    "SORT_BY2" => "SORT",
                    "SORT_ORDER1" => "ASC",
                    "SORT_ORDER2" => "ASC",
                    "STRICT_SECTION_CHECK" => "N"
                )
            ); ?>
        </div>
    </div>


<? require($_SERVER["DOCUMENT_ROOT"] . "/bitrix/footer.php"); ?>