<?
$MESS["FORM_TITLE"] = "Подбор услуги";
$MESS["ACTION_TEXT"] = "Рассчитайте свой заказ самостоятельно и получите гарантированную скидку!";
$MESS["NEXT_STEP"] = "При переходе на следующий этап вы получите скидку #SUM# рублей";
$MESS["CHOOZE_MATERIAL"] = "Выберите вариант баннерной ткани.";
$MESS["CHOOZE_MATERIAL2"] = "Обычно используются 5 вариантов баннерной ткани под разные нужды.";
$MESS["CHOOZE_QUALITY"] = "Выберите качество печати";
$MESS["CHOOZE_QUALITY2"] = "От качества печати зависит стоимость: чем качественнее печать, тем дороже стоимость изделия!";
$MESS["SET_SIZE"] = "Введите размер";
$MESS["SET_WIDTH"] = "Ширина, мм: ";
$MESS["SET_HEIGHT"] = "Высота, мм: ";
$MESS["SET_QUANTITY"] = "Количество, шт.: ";
$MESS["SET_METRAZH"] = "м";
$MESS["POST_PRINT"] = "Постпечатная обработка";
$MESS["POST_PRINT2"] = "Выберете дополнительную обработку баннера при необходимости.";
$MESS["DOP_SERVICE"] = "Дополнительные услуги";
$MESS["PRICE"] = "Приблизительная стоимость заказа: ";
$MESS["LEAVE_CONTS"] = "Спасибо за Ваши ответы! Осталось указать номер телефона!";
$MESS["CALLBACK"] = "Менеджер получит информацию по Вашему заказу, рассчитает его и перезвонит через 1 минуту!";
$MESS["CALLBACK_SALE"] = "Получите результаты расчета, оставив контакты + гарантированную скидку #SUM2# на печать.";
$MESS["PHONE"] = "Телефон: ";
$MESS["NAME"] = "Имя: ";
$MESS["AGREE1"] = "Я согласен на ";
$MESS["AGREE2"] = "обработку персональных данных";
$MESS["SEND"] = "Отправить";
$MESS["RESUME"] = "Следующий шаг &rarr;";
$MESS["COUNT_IT"] = "Рассчитайте заказ со скидкой!";
?>