<? header('Last-Modified: ' . date('D, d M Y H:i:s', filemtime(__FILE__)) . ' GMT');
require($_SERVER["DOCUMENT_ROOT"] . "/bitrix/header.php");
$APPLICATION->SetPageProperty("description", "Опытный остеопат проводит паравертебральную блокаду");
$APPLICATION->SetPageProperty("title", "Паравертебральная блокада");
$APPLICATION->SetTitle("Паравертебральная блокада");
$APPLICATION->SetAdditionalCSS("/treatment/style.css");
$APPLICATION->AddHeadScript( SITE_TEMPLATE_PATH ."/js/owl.carousel.js");
?>    <div class="wrap breadcrumbs">
    <? $APPLICATION->IncludeComponent("dlin:breadcrumb", ".default", array(), false); ?>
</div>

    <div class="light-eee">
        <div class="wrap">
            <div class="under-title">
                <div><img src="<?=SITE_TEMPLATE_PATH?>/images/gal-green.jpg" alt="Check" width="40"/><div><b>Бесплатный прием</b><br><span>и диагностика</span></div></div>
                <div><img src="<?=SITE_TEMPLATE_PATH?>/images/gal-green.jpg" alt="Check" width="40"/><div><b>Снятие боли</b><br><span>за 1-2 сеанса</span></div></div>
                <div><img src="<?=SITE_TEMPLATE_PATH?>/images/gal-green.jpg" alt="Check" width="40"/><div><b>Авторский метод</b><br><span>лечения</span></div></div>
                <div><img src="<?=SITE_TEMPLATE_PATH?>/images/flags.jpg"/><div>Стажировки в США,<br>Израиле, Германии</div></div>
            </div>
        </div>
    </div>


    <div class="wrap">


        <div class="block white flexed">
            <a href="<?=SITE_TEMPLATE_PATH?>/images/blokada.jpg" rel="lightbox"><img src="<?=SITE_TEMPLATE_PATH?>/images/blokada.jpg" alt="Блокада"/></a>
            <div>
                <p>В нашей клинике прием ведут сертифицированные врачи-остеопаты, которые имеют высшее медицинское образование в одной из областей классической медицины, с многолетним опытом работы, владеющие такими специальностями, как мануальная терапия, неврология, ортопедия.</p>
                <p class="redtext">Остеопатия воздействует на все тело человека, на все его внутренние органы и структуры – без боли, препаратов и побочных эффектов.</p>
                <p>Врач-остеопат проводит диагностику всего организма, а не только органов, где наблюдаются болевые ощущения. Глубокие знания анатомии и физиологии позволяют остеопату понять причину боли. Широкий выбор различных техник помогает найти индивидуальный подход к каждому конкретному пациенту.</p>
            </div>
        </div>
    </div>


    <div class="wrap">

        <p class="p1">Болезни позвоночника почти всегда переходят в хронические состояния и терзают человека на протяжении многих лет. Причиной тому порочный круг: боль сковывает движения, а в результате малой подвижности ухудшается кровообращение пораженной зоны, накапливаются продукты обмена &ndash; все это приводит к усугублению процессов разрушения и дистрофии.</p>
        <p class="p1">Паравертебральная блокада &ndash; метод лечения, который позволяет быстро устранить боль, восстановить подвижность и создать предпосылки для выздоровления. Введение обезболивающего средства непосредственно в область нервных корешков быстро устраняет неприятные ощущения, уменьшает отечность и симптомы воспаления, восстанавливает кровообращение:</p>
        <ul class="ul1">
            <li class="li1">Улучшается питание пораженной области;</li>
            <li class="li1">Поступающие вещества расходуются на восстановление поврежденной хрящевой ткани &ndash; снижается вероятность повторных ущемлений и приступов при радикулитах и ишиасе;</li>
            <li class="li1">Продукты обмена выводятся вместе с кровотоком.</li>
        </ul>
        <p class="p1">Для проведения паравертебральной блокады врач подбирает препараты, их дозировку и способ инъекции индивидуально. При этом он учитывает природу и степень развития болезни, анатомические изменения тканей, видимые на рентгеновских снимках.</p>
        <h2>Показания к проведению блокад</h2>
        <p class="p1">Блокада позволяет быстро разорвать порочный круг боли и скованности движений. Поэтому ее применяют в комплексном лечении почти всех болезней позвоночника:</p>
        <ul class="ul1">
            <li class="li1">При протрузиях и грыжах межпозвоночных дисков;</li>
            <li class="li1">Остеохондрозе и склерозировании дисков;</li>
            <li class="li1">Травмах позвоночника и грудной клетки;</li>
            <li class="li1">Радикулите и ишиасе различного происхождения;</li>
            <li class="li1">Невралгии и ущемлениях нервных корешков.</li>
        </ul>
        <p class="p1">Паравертебральные блокады могут применяться и с диагностической целью. Ведь они &laquo;отключают&raquo; болевую чувствительность целого сегмента позвоночника и дают возможность исключить отраженные боли при перикардитах, язве желудка и других болезнях, которые нередко &laquo;маскируются&raquo; таким необычным образом.</p>
        <h2>Технология паравертебральной блокады</h2>
        <p class="p1">Процедуру проводят в стерильных условиях, соблюдая принципы асептики и антисептики. Пациент располагается на кушетке. Врач методом прощупывания находит источник боли. Тонкой иглой проводят обезболивание кожи в 4 точках &ndash; по бокам от остистых отростков позвонка. Далее технология зависит от избранной методики блокады:</p>
        <ul class="ul1">
            <li class="li1">Инфильтрационная. Препарат рассеивается в мягких тканях вокруг источника боли. Анестетиком пропитываются кожа и мышцы;</li>
            <li class="li1">Проводниковая. Иглу вводят до упора в тело позвонка, немного оттягивают назад &ndash; таким образом находится точка выхода нервного корешка из позвоночника. Обволакивание его обезболивающим препаратом позволяет добиться устойчивого результата &ndash; пациент и не вспомнит о дискомфорте в ближайшие несколько часов;</li>
            <li class="li1">Ганглионарная. Эта техника предполагает введение нервные узлы. Ее действие также продолжительно и позитивно сказывается на состоянии пациента.</li>
        </ul>
        <p class="p1">Самое частое место проведения паравертебральной блокады &ndash; пояснично-крестцовый отдел позвоночника. Ведь люди часто обращаются за помощью при радикулите и люмбаго. Но процедура возможна и в грудном, и шейном отделах позвоночника, которые нередко поражены остеохондрозом.</p>
        <h2>Препараты для проведения блокад</h2>
        <p class="p1">Технология паравертебрального введения была разработана еще советскими учеными. А поскольку главной целью было обезболивание, то и препараты использовались соответствующие &ndash; новокаин, лидокаин, ультракаин. Единственным недостатком их является непродолжительность действия: уже через 1-2 часа болезненность и скованность возвращаются вновь. Поэтому сейчас врачи чаще используют многокомпонентные смеси, способные оказать пролонгированный и терапевтический эффект.</p>
        <p class="p1">К средствам местной анестезии добавляют:</p>
        <ul class="ul1">
            <li class="li1">Адреналин. Он вызывает спазм капилляров и препятствует быстрому всасыванию новокаина и его &laquo;собратьев&raquo;;</li>
            <li class="li1">Плазмозаменители. Обладающие сходным составом с тканевой жидкостью, они противостоят включению анестетика в обменные процессы. Он долго не расщепляется и эффект длится 4-5 часов;</li>
            <li class="li1">Кортикостероиды. Эта группа быстро подавляет воспаление, снижает отечность и высвобождает нервные волокна &laquo;из плена&raquo; разбухших тканей;</li>
            <li class="li1">Лидаза. Фермент, расщепляющий разрастания соединительной ткани, которые появляются при хронических воспалениях;</li>
            <li class="li1">Витамины группы B, восстанавливающие функциональность нерва.</li>
        </ul>
        <p class="p1">Комплексные блокады надолго снимают боль, помогают пациенту быстро восстановиться и вернуться к прежней активности.</p>
        <h2>Противопоказания к проведению блокады</h2>
        <p class="p1">Любой лекарственный препарат обладает побочными действиями и противопоказаниями к применению. И местные анестетики не исключение. Это и обусловливает некоторые ограничения к применению блокад. Их не проводят в случаях:</p>
        <ul class="ul1">
            <li class="li1">Заболеваний печени;</li>
            <li class="li1">Острой почечной и сердечной недостаточности;</li>
            <li class="li1">При беременности и кормлении малыша грудью;</li>
            <li class="li1">Эпилепсии и шизофрении;</li>
            <li class="li1">Аллергия на новокаин, лидокаин;</li>
            <li class="li1">Психогенных и нейроциркуляторных расстройств.</li>
        </ul>
        <h2>Достоинства паравертебральных блокад</h2>
        <p class="p1">В отличие от таблеток и мазей, которые вам предложат в любой аптеке, паравертебральные блокады воздействуют на источник боли напрямую. Это и обусловливает их преимущества:</p>
        <ul class="ul1">
            <li class="li1">Непосредственное действие на ущемленный или воспаленный нерв. Анестетик мягко обволакивает его, быстро устраняя стреляющие и ноющие боли. Благодаря применению лекарственных &laquo;коктейлей&raquo; достигается и терапевтический эффект &ndash; уменьшается отечность, восстанавливается подвижность.</li>
            <li class="li1">Минимум вредного воздействия на организм. Блокада проводится &laquo;точно в цель&raquo;, поэтому не оказывает негативного влияния на пищеварительную систему. Основная доля введенных веществ перерабатываются тканями &ndash; снижается воздействие на печень и почки.</li>
            <li class="li1">Почти полное отсутствие ограничений. В отличие от употребления таблеток, блокаду можно проводить столько раз, сколько это требуется пациенту;</li>
            <li class="li1">Ценовая доступность. Простота проведения и дешевизна препаратов позволяют сохранять невысокую стоимость.</li>
        </ul>
        <p class="p1">Боль не нужно терпеть &ndash; избавляйтесь от нее немедленно. Мы поможем вернуть легкость и свободу движения всего за 15 минут. </p>

    </div>




    <h2>Видео-отзывы пациентов</h2>


    <div class="lightgrey">
        <div class="wrap">
            <?$APPLICATION->IncludeComponent(
                "dlin:news.list",
                "youtube_slider",
                Array(
                    "VARIANT" => "light",
                    "ACTIVE_DATE_FORMAT" => "",
                    "ADD_SECTIONS_CHAIN" => "N",
                    "AJAX_MODE" => "N",
                    "AJAX_OPTION_ADDITIONAL" => "",
                    "AJAX_OPTION_HISTORY" => "N",
                    "AJAX_OPTION_JUMP" => "N",
                    "AJAX_OPTION_STYLE" => "Y",
                    "CACHE_FILTER" => "N",
                    "CACHE_GROUPS" => "Y",
                    "CACHE_TIME" => "36000000",
                    "CACHE_TYPE" => "A",
                    "CHECK_DATES" => "Y",
                    "DETAIL_URL" => "",
                    "DISPLAY_BOTTOM_PAGER" => "N",
                    "DISPLAY_DATE" => "N",
                    "DISPLAY_NAME" => "Y",
                    "DISPLAY_PICTURE" => "N",
                    "DISPLAY_PREVIEW_TEXT" => "Y",
                    "DISPLAY_TOP_PAGER" => "N",
                    "FIELD_CODE" => array("DETAIL_TEXT","DETAIL_PICTURE",""),
                    "FILTER_NAME" => "",
                    "HIDE_LINK_WHEN_NO_DETAIL" => "N",
                    "IBLOCK_ID" => "13",
                    "IBLOCK_TYPE" => "specs",
                    "INCLUDE_IBLOCK_INTO_CHAIN" => "N",
                    "INCLUDE_SUBSECTIONS" => "N",
                    "MESSAGE_404" => "",
                    "NEWS_COUNT" => "20",
                    "PAGER_BASE_LINK_ENABLE" => "N",
                    "PAGER_DESC_NUMBERING" => "N",
                    "PAGER_DESC_NUMBERING_CACHE_TIME" => "36000",
                    "PAGER_SHOW_ALL" => "N",
                    "PAGER_SHOW_ALWAYS" => "N",
                    "PAGER_TEMPLATE" => ".default",
                    "PAGER_TITLE" => "Новости",
                    "PARENT_SECTION" => "",
                    "PARENT_SECTION_CODE" => "",
                    "PREVIEW_TRUNCATE_LEN" => "",
                    "PROPERTY_CODE" => array("",""),
                    "SET_BROWSER_TITLE" => "N",
                    "SET_LAST_MODIFIED" => "N",
                    "SET_META_DESCRIPTION" => "N",
                    "SET_META_KEYWORDS" => "N",
                    "SET_STATUS_404" => "N",
                    "SET_TITLE" => "N",
                    "SHOW_404" => "N",
                    "SORT_BY1" => "SORT",
                    "SORT_BY2" => "SORT",
                    "SORT_ORDER1" => "ASC",
                    "SORT_ORDER2" => "ASC",
                    "STRICT_SECTION_CHECK" => "N"
                )
            );?>
        </div>
    </div>


    <div class="block white wrap">
        <h2>Обращение сегодня поможет<br> избежать операции завтра!</h2>
        <div class="fourple">
            <div class="check">
                <span><img src="<?=SITE_TEMPLATE_PATH?>/images/check.svg"/></span>
                <div>
                    <strong>Снимем боль и воспаление</strong>
                    <p>После 2-3 лечебных процедур изматывающая боль уходит, вам становится легче. </p>
                </div>
            </div>
            <div class="check">
                <span><img src="<?=SITE_TEMPLATE_PATH?>/images/check.svg"/></span>
                <div>
                    <strong>Устраним причину болезни</strong>
                    <p>Комплексное оздоровление позвоночника улучшает самочувствие: вы ощущаете прилив сил и энергии.</p>
                </div>
            </div>
            <div class="check">
                <span><img src="<?=SITE_TEMPLATE_PATH?>/images/check.svg"/></span>
                <div>
                    <strong>Запустим процесс регенерации </strong>
                    <p>Начинается процесс восстановления поврежденных тканей, грыжи и протрузии уменьшаются.</p>
                </div>
            </div>
            <div class="check">
                <span><img src="<?=SITE_TEMPLATE_PATH?>/images/check.svg"/></span>
                <div>
                    <strong>Укрепим мышечный корсет</strong>
                    <p>Сильные мышцы спины поддерживают позвоночный столб, препятствуя повторному возникновению заболевания.</p>
                </div>
            </div>

        </div>
    </div>



<? require($_SERVER["DOCUMENT_ROOT"] . "/bitrix/footer.php"); ?>