<?php
/**
 * Created by PhpStorm.
 * User: maksimkukuskin
 * Date: 13/06/2019
 * Time: 21:15
 */
?>

<h1>Факоэмульсификация катаракты</h1>

<p class="p3">Оперативное лечение катаракты базируется на удалении помутневшего хрусталика из глаза, на место которого потом ставится подходящая интраокулярная линза. Задача офтальмохирурга &ndash; сделать это в максимально щадящем режиме для пациента. Традиционные методики прошлых лет не могли похвастать малотравматичностью и высокой безопасностью вмешательства. После открытия полезных свойств ультразвука врачи решили применить новую технологию для разжижения разбухшего хрусталика, поскольку жидкость легче вывести из глаза, чем плотную субстанцию. Испытания прошли успешно, и с тех пор факоэмульсификация является золотым стандартом лечения катаракты с доказанной результативностью и безопасностью вмешательства. Хирургу больше не нужно делать длинный разрез, ведь жидкую фазу можно вывести через мини-доступ, больше похожий на прокол. Проведение операции не требует госпитализации в стационар, соответственно, уменьшается время реабилитации &ndash; через несколько часов после вмешательства пациент может возвращаться домой.</p>
<h2>Показания к операции факоэмульсификации</h2>

<p class="p5">Большинство пациентов с катарактой обращаются к офтальмохирургам при явном понижении остроты зрения, затрудняющем трудоспособность и заметно ухудшающем качество жизни. Постоянный &laquo;туман&raquo; перед глазами, расплывчатая картинка и блики способны стать серьезными препятствиями в построении личной жизни, карьерном росте, публичной деятельности и иных сферах.</p>
<p class="p5">Следует незамедлительно обратиться к врачу, если присутствуют:</p>
<ul class="ul1">
    <li class="li5">Блики, вспышки и пятна от источников света;</li>
    <li class="li5">Ощущение шторки или пелены перед глазами;</li>
    <li class="li5">Ухудшение предметного зрения;</li>
    <li class="li5">Снижение остроты зрения до 50% и больше;</li>
    <li class="li5">Затруднение восприятия цветов;</li>
    <li class="li5">Нарушение световой чувствительности.</li>
</ul>
<p class="p3">Факоэмульсификация катаракты осуществляется на всех стадиях заболевания &ndash; не нужно ждать ее созревания, как это было раньше. Удалять мутный хрусталик желательно до того, как он разбухнет и увеличится в размерах, потому что в такой ситуации возрастает риск развития сочетанной глаукомы.</p>
<h2>Подготовительные мероприятия</h2>

<p class="p5">Ультразвуковое удаление катаракты не требует сложной подготовки, диеты или изменения образа жизни, что является весомым преимуществом методики.</p>
<p class="p5">Пациенту назначаются следующие исследования:</p>
<ul class="ul1">
    <li class="li5">Лабораторные анализы мочи и крови;</li>
    <li class="li5">Электрокардиограмма с заключением;</li>
    <li class="li5">Рентгенография грудной клетки;</li>
    <li class="li5">Консультации у профильных специалистов.</li>
</ul>
<p class="p3">После получения всех результатов исследований лечащий врач выбирается день операции. Допустим неплотный завтрак. Перед приездом в клинику необходимо умыть лицо, а также отказаться от нанесения любой декоративной косметики (тушь, тональный крем и т.д.). Заключительный этап подготовки предполагает расширение зрачков специальными каплями и местное обезболивание, после чего начинается непосредственно хирургические манипуляции.</p>
<h2>Как проходит операция</h2>

<p class="p5">При совершении факоэмульсификации врач совершает следующие действия:</p>
<ul class="ul1">
    <li class="li5">Создает небольшой доступ к пораженному хрусталику, причем разрез не превышает по длине 2-2.5 мм;</li>
    <li class="li5">Воздействует на плотные хрусталиковые массы ультразвуком, благодаря чему они принимают жидкое состояние;</li>
    <li class="li5">Выводит полученную эмульсию и устанавливает интраокулярную линзу через тот же разрез.</li>
</ul>
<p class="p3">Методика не требует наложения швов, мини-разрез затягивается самостоятельно. ИОЛ принимает требуемое положение в глазу уже после введения, расправляясь внутри без создания дополнительного доступа. Операция занимает не больше четверти часа, а после того, как врач удостоверится, что все прошло успешно &ndash; пациента отпускают домой с объяснением правил по уходу за глазами.</p>
<h2>Где оперироваться при катаракте?</h2>

<p class="p5">Ультразвуковая факоэмульсификация успешно решает проблему ухудшения или полной утраты зрения, возвращая его пациенту даже в последних стадиях заболевания. Однако реализация преимуществ возможна в случае, если операцию выполняет опытный офтальмохирург на передовом оборудовании. Клиника доктора Трубилина обладает всеми возможностями для получения предсказуемого, долгосрочного результата лечения по мировым стандартам катарактальной хирургии. Практикующие здесь врачи имеют высочайший уровень подготовки, подтвержденный дипломами, сертификатами и, самое главное, практическим успехом лечения у пациентов в разных клинических ситуациях. Сюда можно обратиться для устранения не только катаракты, но и сопутствующих патологий (глаукома, астигматизм и иные нарушения зрения). Вам предложат оригинальные ИОЛ от лидирующих производителей в данной сфере. В клинике действуют скидки и акции, с помощью которых можно снизить общую стоимость лечения. Обретите новое зрение без отлагательств &ndash; инновационные технологии и опыт докторов клиники Трубилина позволяют решить проблемы с глазами в краткие сроки с высочайшей степенью профессионализма!</p>