<? header('Last-Modified: ' . date('D, d M Y H:i:s', filemtime(__FILE__)) . ' GMT');
require($_SERVER["DOCUMENT_ROOT"] . "/bitrix/header.php");
$APPLICATION->SetPageProperty("description", "Лечение грыжи грудного отдела позвоночника без операции");
$APPLICATION->SetPageProperty("title", "Лечение грыжи грудного отдела позвоночника без операции");
$APPLICATION->SetTitle("Грыжа грудного отдела");
$APPLICATION->SetAdditionalCSS("/treatment/style.css");
$APPLICATION->AddHeadScript( SITE_TEMPLATE_PATH ."/js/owl.carousel.js");
?>    <div class="wrap breadcrumbs">
        <? $APPLICATION->IncludeComponent("dlin:breadcrumb", ".default", array(), false); ?>
    </div>

    <div class="light-eee">
        <div class="wrap">
            <div class="under-title">
                <div><img src="<?=SITE_TEMPLATE_PATH?>/images/gal-green.jpg" alt="Check" width="40"/><div><b>Бесплатный прием</b><br><span>и диагностика</span></div></div>
                <div><img src="<?=SITE_TEMPLATE_PATH?>/images/gal-green.jpg" alt="Check" width="40"/><div><b>Снятие боли</b><br><span>за 1-2 сеанса</span></div></div>
                <div><img src="<?=SITE_TEMPLATE_PATH?>/images/gal-green.jpg" alt="Check" width="40"/><div><b>Авторский метод</b><br><span>лечения</span></div></div>
                <div><img src="<?=SITE_TEMPLATE_PATH?>/images/flags.jpg"/><div>Стажировки в США,<br>Израиле, Германии</div></div>
            </div>
        </div>
    </div>


    <div class="wrap page-header" >
        <?if(BANNER_ALL == "Y"):?>
            <div class="banner">
                <a href="/treatment/stelki/">
                    <p><?=SPEC_BANNER_TEXT?></p>
                </a>
            </div>
        <?endif?>
    </div>



    <div class="wrap" itemscope="" itemtype="http://schema.org/Article" itemprop="articleBody">
        <h1><?$APPLICATION->ShowTitle(false)?></h1>
    </div>





    <div class="ab">
        <div class="wrap">


<p><img  width="400" hspace="9" vspace="9" align=right src="/bitrix/templates/dlin/images/gryzha-grudnogo-otdela.jpg">Позвоночник – это основа скелета и всего человеческого тела, он позволяет нам двигаться, наклоняться, бегать. В Клинике доктора Длина вы сможете пройти лечение межпозвонковой грыжи грудного отдела позвоночника без операций. Коррекция патологии проводится с помощью мануальной техники и уникальной авторской методики.
	<h2>Причины и симптомы межпозвонковой грыжи грудного отдела</h2>
<p>Более 60% взрослого населения испытывает определённые «проблемы со спиной», которые ограничивают подвижность, приводят к постоянному болевому синдрому и дисфункции внутренних органов. Множество причин вызывает жалобы пациентов на боли в груди, спине и других частях тела, ведь иннервация от позвоночного столба проникает практически во все органы. Такое положение вещей часто осложняет диагностику, затрудняет постановку верного диагноза. Межпозвонковую грыжу часто можно перепутать с другими болезнями. 
<p>Главные факторы риска, приводящие к заболеваниям позвоночника:
<ul><li>генетические, наследственные – анатомические отклонения, склонность к воспалениям в организме;
<li>производственные – тяжёлый труд, связанный с перегрузками, или длительное пребывание в неправильной позе (сидячая работа, переноска тяжестей);
<li>неврологические – нарушение иннервации и кровообращения в позвоночнике, стрессовое воздействие;
<li>травматические – давление и удары при спортивных занятиях или в повседневной жизни;
<li>повседневные – избыточный вес, неправильный образ жизни, последствия от продолжительного нарушения осанки.
</ul>
<p>Помимо этого боли в спине возникают по причине органических патологий, в числе которых:
<ul><li>остеохондроз – дистрофическое поражение хрящевой ткани;
<li>сколиоз, лордоз, кифоз – искривление позвоночника в различных отделах;
<li>спондилез, спондилоартроз – нарушение в процессе питания клеток межпозвоночного диска;
<li>позвоночный стеноз – частичное перекрытие спинномозгового канала;
<li>радикулит или люмбаго – воспаление седалищного нерва;
<li>нестабильное состояние позвонков, переломы позвоночника, повреждения связок.
</ul>
<p>Очень важно своевременно обращаться к специалистам. Болезни гораздо быстрее и проще вылечить на ранних стадиях, чем при запущенных формах. Следует обратить внимание на такие симптомы:
<ul><li>острые боли в спине или шее на протяжении 2-3 дней и дольше;
<li>хронические боли ощущаются даже в период применения обезболивающих или противовоспалительных препаратов;
<li>острый дискомфорт возникает резко, по непонятной причине;
<li>боли появляются после определённых нагрузок или упражнений;
<li>болевые симптомы в спине отдают в ногу, колено, ступню;
<li>покалывание, ощущение «мурашек», онемение в грудной клетке, спине, плечах и руках;
<li>отечность, покраснение, признаки воспалительного процесса;
<li>ограничение подвижности, невозможность полноценно существовать, выполнять привычные действия.
</ul>
	<h2>Виды и стадии межпозвонковой грыжи в грудном отделе</h2>
<p>В зависимости от размеров грыжи, которая перекрывает внутрипозвоночный канал, выделяют такие виды:
<ul><li>малые – сокращают размеры канала до 10%;
<li>средние – сужают канал на 10-20%;
<li>большие – перекрывают позвоночное пространство более, чем на 20%.
</ul>
<p>Выпячивание торакальной грыжи происходит постепенно за несколько стадий, на каждой из которых ощущаются свои симптомы. 
<ul><li>Протрузия – I стадия (начальная), при которой в ослабленную часть фиброзного кольца частично проникает ядро позвонкового диска. В результате возникает небольшое выбухание на 1-5 мм. Внутренние оболочки покрываются микротрещинками, но наружный слой находится в целостном состоянии. Это еще не грыжа, но уже происходят изменения в диске, он истончается и в любой момент может разорваться.
<li>Экструзия – II-III промежуточные стадии, когда нарушается целостность фиброзной оболочки и через получившийся разрыв в позвоночный канал проникает часть пульпозного вещества. На этом этапе выпяченная часть диска начинает раздражать спинномозговые нервы, вызывая неврологические симптомы. Размеры грыжи определяются в среднетяжелом случае до 5-8 мм, а в тяжелом более 8 мм.
<li>Секвестрация – IV последняя стадия, самое опасное состояние грыжи. Происходит разрыв, отделение отмерших грыжевых фрагментов от основной части пульпозного ядра. Отслоение некротизированных фрагментов приводит к заражению спинномозгового канала, что угрожает фатальными последствиями. Возможно повреждение нервов и спинного мозга. Далее – инвалидность, обездвиженность, утрата привычных органических функций. Это страшное состояние, которое в большинстве случаев можно предупредить, обратившись к врачам на ранней стадии развития изменений. 
</ul>

<center>
    <div>
        <iframe width="800" height="450" src="https://www.youtube.com/embed/O_QcLvAZELs" frameborder="0" gesture="media" allow="encrypted-media" allowfullscreen></iframe>
    </div>
	</center>

	<h2>Основные методики лечения в Клинике доктора Длина</h2>
<p>На бесплатной консультации в Клинике доктора Длина проводится тщательная диагностика всего позвоночного столба и отдельно каждого сегмента. В результате становится понятно, на каком участке задеты нервные окончания. На основании диагностических данных назначается индивидуальная программа лечения. После первого приёма человек может почувствовать облегчение и рассчитать удобный график дальнейшего лечения. 
<p>В клинике используются самые современные и эффективные методики, которые помогают убрать болевой синдром и вернуть прежнюю подвижность пациенту.
<ul><li>Лечебная блокада – избавление от острой боли при введении анальгезирующих препаратов непосредственно к нервным волокнам.
<li>Внутрисуставные уколы – инъекции с лечебным составом на основе хондропротекторов, которые выполняют прямо в область суставного сочленения. 
<li>Лекарственный электрофорез – воздействие на организм постоянным электротоком в сочетании с активными фармакологическими веществами.
<li>Ударно-волновая терапия – ускоренный способ заживления повреждённых тканей, уменьшает боли в спине при грыже и других заболеваниях позвоночника.
<li>Мануальная терапия – ручное воздействие на пораженные участки позвоночника и прилегающие области, чтобы устранить защемление и восстановить двигательные способности.
<li>Общеукрепляющий массаж – проверенный способ улучшить кровоснабжение, снять мышечное напряжение и повысить защитные свойства организма. 
<li>Остеопатия – безопасный метод воздействия на организм, при котором происходит комплексное оздоровление и полное восстановление всех органов и систем.

<li>Ди-Тазин терапия – авторская трехкомпонентная методика, в которой сочетаются приёмы мануальной терапии, фотодинамической лазеротерапии и электрофореза. Комплексное воздействие позволяет за 1-2 сеанса убрать болевой синдром, стимулировать микроциркуляцию крови и обмен веществ, прекратить воспаление и разрушение суставной ткани.
<li>Лечебно-физкультурный комплекс – проверенный метод лечения и восстановления организма, при котором уменьшается болевой синдром, возвращается прежняя подвижность.
<li>Физиотерапия – стимуляция организма, направленная на самовосстановление с применением различных способов (воздействие воздухом, водными потоками, магнитным полем, лазерными лучами, ультразвуковым аппаратом).
</ul>
<p>Всего в клинике применяют 25 безоперационных методик для лечения позвоночника и суставов. В штате работают врачи только высокой квалификации: вертебрологи, неврологи, остеопаты, мануальные терапевты. Они постоянно стажируются в лучших клиниках Израиля, Европы, Америки.
	<h2>Результаты лечения в Клинике доктора Длина</h2>
<p>Наша клиника открыта для пациентов с начала 2000-х годов. Многолетний опыт показывает, что комплексное, своевременное лечение заболеваний спины и позвоночника приводит к таким результатам:
<ul><li>позитивная динамика в 98% случаев, что подтверждается историей болезни и контрольными снимками МРТ;
<li>отсутствие побочных эффектов – все методики полностью безопасны и подходят для лечения пациентов любых возрастных категорий;
<li>долговременный эффект – правильное лечение минимизирует рецидивные последствия и действует, как профилактическая мера, укрепляет состояние позвоночника и всего организма.
</ul>
<p>Клиника доктора Длина помогает пациентам справиться с заболеванием позвоночника и суставов, избавиться от мигрени при помощи авторских и традиционных методик. Гарантируем улучшение самочувствия после первого сеанса. Ваше здоровье – в наших руках!


</div>











    <div class="wrap">
        <div class="block quote bluebordered">
            <img src="../images/gr-ok.webp" id="gr_doc"
                 onerror="this.onerror=null; this.src='images/gr-ok.jpg'">
            <p>Нас рекомендуют <?=PERCENT_RECOMEND?>% пациентов.<br>
                Спасибо за доверие и ваш выбор.</p>
        </div>
    </div>





		<h2>Видео-отзывы пациентов</h2>


    <div class="lightgrey">
        <div class="wrap">
            <?$APPLICATION->IncludeComponent(
                "dlin:news.list",
                "youtube_slider",
                Array(
                    "VARIANT" => "light",
                    "ACTIVE_DATE_FORMAT" => "",
                    "ADD_SECTIONS_CHAIN" => "N",
                    "AJAX_MODE" => "N",
                    "AJAX_OPTION_ADDITIONAL" => "",
                    "AJAX_OPTION_HISTORY" => "N",
                    "AJAX_OPTION_JUMP" => "N",
                    "AJAX_OPTION_STYLE" => "Y",
                    "CACHE_FILTER" => "N",
                    "CACHE_GROUPS" => "Y",
                    "CACHE_TIME" => "36000000",
                    "CACHE_TYPE" => "A",
                    "CHECK_DATES" => "Y",
                    "DETAIL_URL" => "",
                    "DISPLAY_BOTTOM_PAGER" => "N",
                    "DISPLAY_DATE" => "N",
                    "DISPLAY_NAME" => "Y",
                    "DISPLAY_PICTURE" => "N",
                    "DISPLAY_PREVIEW_TEXT" => "Y",
                    "DISPLAY_TOP_PAGER" => "N",
                    "FIELD_CODE" => array("DETAIL_TEXT","DETAIL_PICTURE",""),
                    "FILTER_NAME" => "",
                    "HIDE_LINK_WHEN_NO_DETAIL" => "N",
                    "IBLOCK_ID" => "13",
                    "IBLOCK_TYPE" => "specs",
                    "INCLUDE_IBLOCK_INTO_CHAIN" => "N",
                    "INCLUDE_SUBSECTIONS" => "N",
                    "MESSAGE_404" => "",
                    "NEWS_COUNT" => "20",
                    "PAGER_BASE_LINK_ENABLE" => "N",
                    "PAGER_DESC_NUMBERING" => "N",
                    "PAGER_DESC_NUMBERING_CACHE_TIME" => "36000",
                    "PAGER_SHOW_ALL" => "N",
                    "PAGER_SHOW_ALWAYS" => "N",
                    "PAGER_TEMPLATE" => ".default",
                    "PAGER_TITLE" => "Новости",
                    "PARENT_SECTION" => "",
                    "PARENT_SECTION_CODE" => "",
                    "PREVIEW_TRUNCATE_LEN" => "",
                    "PROPERTY_CODE" => array("",""),
                    "SET_BROWSER_TITLE" => "N",
                    "SET_LAST_MODIFIED" => "N",
                    "SET_META_DESCRIPTION" => "N",
                    "SET_META_KEYWORDS" => "N",
                    "SET_STATUS_404" => "N",
                    "SET_TITLE" => "N",
                    "SHOW_404" => "N",
                    "SORT_BY1" => "SORT",
                    "SORT_BY2" => "SORT",
                    "SORT_ORDER1" => "ASC",
                    "SORT_ORDER2" => "ASC",
                    "STRICT_SECTION_CHECK" => "N"
                )
            );?>
        </div>
    </div>


    <div class="block white wrap">
		<h2>Обращение сегодня поможет<br> избежать операции завтра!</h2>
        <div class="fourple">
            <div class="check">
                <span><img src="<?=SITE_TEMPLATE_PATH?>/images/check.svg"/></span>
                <div>
                    <strong>Снимем боль и воспаление</strong>
                    <p>После 2-3 лечебных процедур изматывающая боль уходит, вам становится легче. </p>
                </div>
            </div>
            <div class="check">
                <span><img src="<?=SITE_TEMPLATE_PATH?>/images/check.svg"/></span>
                <div>
                    <strong>Устраним причину болезни</strong>
                    <p>Комплексное оздоровление суставов улучшает самочувствие: вы ощущаете прилив сил и энергии.</p>
                </div>
            </div>
            <div class="check">
                <span><img src="<?=SITE_TEMPLATE_PATH?>/images/check.svg"/></span>
                <div>
                    <strong>Запустим процесс регенерации </strong>
                    <p>Начинается процесс восстановления поврежденных тканей. Уходят воспаления и отеки.</p>
                </div>
            </div>
            <div class="check">
                <span><img src="<?=SITE_TEMPLATE_PATH?>/images/check.svg"/></span>
                <div>
                    <strong>Профилактика осложнений</strong>
                    <p>Чтобы избежать осложнений, обратитесь в клинику лечения позвоночника и суставов доктора Длина.</p>
                </div>
            </div>

        </div>
    </div>



<? require($_SERVER["DOCUMENT_ROOT"] . "/bitrix/footer.php"); ?>