<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Межреберная невралгия");
?><div class="wrap page-header"><h1>Межреберная невралгия: рекомендации врачей по лечению невралгии грудной клетки</h1></div>
<div class="wrap page-page">

<p><img width="300" alt="Межреберная невралгия" src="/treatment/mezhrebernaya_nevralgiya/mezhrebernaya-nevralgiya.jpg" title="Межреберная невралгия" align="left" style="margin-right:20px">Случившийся внезапно приступ может вывести человека из равновесия, напугать и заставить насторожиться. Рассекающая грудь боль «бьет» сильно, отдает в поясничный отдел или живот и возвращается к сердцу. Все это дополняет ощущение нехватки воздуха, невозможность сделать вдох полной грудью. Среди всех причин развития такого состояния самой вероятной является межреберная невралгия, что в переводе с греческого означает «боль по ходу пролегания нервов».</p>
<h2>Что такое межреберная невралгия</h2>
<p>Заболевание всегда сопровождается болью, которая идет вдоль межреберного нерва. Его ответвления пронизывают каждый промежуток между ребрами по обе стороны грудной клетки. Нервные структуры этой области территориально пролегают вниз до передней брюшной стенки. Это основная причина, по которой резкая боль отдает в разные части тела. Ее часто приписывают к симптомам заболеваний легких, сердца, желудка, печени и поджелудочной железы.</p>
<p>При повреждении чувствительных волокон нервов появляются болевые ощущения, двигательных ― одышка и проблемы с дыханием, вегетативных ― чрезмерная потливость в области груди.&nbsp; Эксперты говорят, что боль настолько сильная, что часто ее принимают за инфаркт, язву желудка или другую серьезную патологию. Главные отличия:</p>
<ul>
<li>врач может нащупать источник боли;</li>
<li>дискомфорт интенсивен и длится часами (иногда днями).</li>
</ul>
<p>Проявляется патология преимущественно в среднем и старшем возрасте. До этого момента болезнь практически не встречается.</p>
<h3>Невралгия с левой стороны грудного отдела</h3>
<p>Признаки болезни часто проявляются с одной стороны тела, из-за этого приступ принимают за симптом нарушений работы какого-либо внутреннего органа. При боли слева легко перепутать патологию с инфарктом. При межреберной невралгии болевые ощущения в левой части груди очень сильны. Иногда они дополняются одышкой, которая очень смахивает на сердечную.</p>
<p>Наиболее сильная боль может проявляться ниже лопатки, в области позвоночного столба и в передней части грудной клетки. Неприятные ощущения часто очень резко отдают в левое плечо и руку, простреливая конечность до самой кисти. Сильный дискомфорт пронизывает тело при простых вдохах, смене положения тела, при кашле и громком разговоре.</p>
<p>Немного легче становится, когда человек с межреберной невралгией наклоняется в здоровую (в данном случае в правую) сторону. Такой поворот торса позволяет снизить давление на нервные корешки за счет расширения межреберных пространств. Когда врач-невролог проводит обследование, он может акцентировать внимание на участках с пониженной чувствительностью, покраснениях кожи или бледности покровов.</p>
<p>Признаки такого рода не вызывают беспокойства у пациентов, но они учитываются врачом для дифференциальной диагностики. Состояние не представляет опасности для жизни, поэтому терапия ведется амбулаторно. При отсутствии эффекта возможна непродолжительная госпитализация пациента.&nbsp;</p>
<h3>Невралгия справа под ребрами</h3>
<p>Правосторонняя патология встречается реже. Боли в этой области обычно не воспринимаются, как смертельно опасные, а потому пациенты в большинстве случаев&nbsp; не обращаются к врачам. Такое поведение не вызывает одобрения у специалистов, ведь дискомфорт можно быстро снять, не обязательно терпеть его длительное время.</p>
<p>В некоторых ситуациях невралгия способна лишить человека способности выполнять обычные трудовые функции. Она буквально парализует пациента, лишая его возможности нормально двигаться. Болевые симптомы часто уходят по межреберью, словно опоясывая тело. Малейшее перенапряжение способно принести мучения. При пальпировании боль нарастает, приобретает простреливающий характер.&nbsp; &nbsp;</p>
<p>Лечение заболевания не имеет особых отличий от терапии левосторонней межреберной невралгии. Из общих рекомендаций ― сон на жестком матрасе, отказ от больших подушек, ограничение физических упражнений и разного рода активности. Специалисты назначают коррекционные меры для снятия острой стадии и нормализации самочувствия.</p>
<h2>Симптомы невралгии грудной клетки</h2>
<p>Межреберная невралгия грудной клетки возникает из-за раздражения нервных ответвлений отдела. Распознать ее можно по следующим симптомам:</p>
<ul>
<li>боль в боковой части туловища или груди;</li>
<li>непреходящий дискомфорт в спине, опоясывающие болевые прострелы к грудному отделу;</li>
<li>при надавливании на нерв-провокатор развивается болевой симптом, он интенсивно нарастает, становится сильнее при поворотах, наклонах, кашле.</li>
</ul>
<p>Дополнительно могут наблюдаться онемение кожи в местах прострела, подергивания мышц, повышенный тонус мышечных волокон, вегетативные нарушения. Поскольку в грудной клетке развивается частичный паралич мышечного корсета, может проявиться одышка из-за сдавливания легких.</p>
<h2>Диагностика грудной невралгии</h2>
<p>Первым делом на приеме врач собирает жалобы пациента, выясняет обстоятельства появления симптоматики болезни. Специалист задает наводящие вопросы, которые помогают ему выявить:</p>
<ul>
<li>когда появились первые симптомы заболевания;</li>
<li>как проявляет себя боль, сколько длится приступ, какими лекарствами он снимается;</li>
<li>есть ли в анамнезе больного травмы и механические повреждения груди;</li>
<li>были ли не так давно инфекционные заболевания легких.</li>
</ul>
<p>В кабинете клиники выполняется неврологический осмотр с пальпацией пораженной зоны. Для уточнения клинической картины пациент направляется на сдачу анализов. Ему назначаются общий анализ крови (ОАК), способный показать отклонения от нормы и признаки воспаления в организме. Также делается электрокардиография для оценки электроактивности сердца, что позволяет исключить патологии в работе сердечной мышцы. Для исключения болезней желудка и пищевода проводится фиброгастродуоденоскопия.</p>
<h2>Лечение межреберной невралгии</h2>
<p>Во время приступов рекомендуется постельный режим с размещением на жесткой поверхности, прикладывание тепла к груди (грелка), использование разогревающих мазей, прием препаратов с обезболивающим действием. Когда острый момент проходит, врач может назначить витаминотерапию с преимущественным потреблением витаминов группы B, иглоукалывание, медикаментозные средства против воспаления, боли. Также могут рекомендоваться гормоносодержащие формулы противовоспалительного значения.&nbsp;</p>
<h3>Медикаментозное лечение</h3>
<p>Ослабить боль во время приступа межреберной невралгии помогут обезболивающие лекарства типа «Спазган», «Спазмалгон», нестероидные противоболевые средства ― «Диклофенак», «Ибупрофен» и противосудорожные препараты. Могут назначаться антидепрессанты, миорелаксанты.</p>
<p>Для притупления дискомфорта выполняется дыхательная гимнастика. Самостоятельно назначать себе прием препаратов категорически запрещено. Пациент нуждается в тщательном обследовании под контролем врача. В обратном случае принятие таблеток и использование мазей может дать прямо противоположное действие.</p>
<h3>Физиотерапия</h3>
<p>Физиотерапевтические техники дают хороший эффект, снимая дискомфорт и болезненность. В качестве примеров действенной терапии можно привести микроволновое воздействие через энергию электромагнитного поля и дарсонвализацию. Последняя методика подразумевает использование профильного аппарата, который позволяет работать импульсными токами высокой частоты.</p>
<p>Этот прибор:</p>
<ul>
<li>стимулирует кровообращение в зоне обработки;</li>
<li>активизирует клеточный метаболизм;</li>
<li>обезболивает, снимает спазматические приступы.&nbsp;</li>
</ul>
<p>В моменты спазмов хорошо проявило себя УФ-облучение, УВЧ и ДМВ терапия. Часто пациенту назначается электрофорез с использованием ледокаиновой добавки.</p>
<p>При возникновении межреберной невралгии на фоне болезней позвоночного столба назначается лечебная грязь в виде аппликаций на болезненные участки, парафинотерапия, облучение ламповым светом Соллюкс. Повышая температуру тела на обрабатываемых участках, врач расширяет сосуды, улучшает кровоснабжение тканей, усиливает обменные процессы.</p>
<h3>Мануальная терапия</h3>
<p>Бережное мануальное воздействие позволяет деликатно обрабатывать болезненные участки тела, восстанавливая физиологично правильные параметры расположения внутренних органов и структур. В результате работы мастера:</p>
<ul>
<li>встают на место позвонки;</li>
<li>приходит в норму мышечный тонус;</li>
<li>достигается эффект общего оздоровления.</li>
</ul>
<p>Опытный специалист клиники доктора Длина быстро и безошибочно находит нарушения, незамедлительно устраняет их, добиваясь восстановления нормального самочувствия.</p>
<p>Основатель клиники С.В.Длин известен авторскими методиками, основанными на лучших достижениях российской медицины и прогрессивных западных направлений. В ходе использования подобных средств удается получить стойкий эффект, который сохраняется максимально длительное время.&nbsp;</p>

</div><?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>