<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetPageProperty("description", "Стабилизация роговицы и коррекция зрения при кератоконусе. Скидка 50% на комплексное обследование и консультацию!");
$APPLICATION->SetPageProperty("title", "Лечение кератоконуса, кросслинкинг роговицы, склеральные линзы");
$APPLICATION->SetTitle("4 вида лечения кератоконуса, операция кросслинкинг роговицы");
$APPLICATION->SetAdditionalCSS( "https://cdnjs.cloudflare.com/ajax/libs/uikit/3.0.0-beta.40/css/uikit.min.css" );
$APPLICATION->SetAdditionalCSS( "/uslugi/keratokonus/style.css" );
$APPLICATION->AddHeadScript( "https://cdnjs.cloudflare.com/ajax/libs/uikit/3.0.0-beta.40/js/uikit.min.js" );
$APPLICATION->AddHeadScript( "https://cdnjs.cloudflare.com/ajax/libs/uikit/3.0.0-beta.40/js/uikit-icons.min.js" );
$APPLICATION->AddHeadScript( "/uslugi/keratokonus/script.js" );
?><div class="femto">
	<div class="page-header-pic">
		<div class="wrap">
			<div class="inline inline-text">
				<div class="text-header-block">
					<div id="femto-header">
						 Современные методы
					</div>
					<div id="lazer">
						 Лечения кератоконуса
					</div>
					<div id="femto-text">
 <br>
					</div>
				</div>
			</div>
		</div>
	</div>
	<h2 style="margin-top: 130px">
	Диагностика кератоконуса </h2>
	<p>
		 Кератоконус – невоспалительное заболевание глаз, характеризующееся прогрессирующей деформацией и дистрофическими изменениями роговицы. Под действием даже нормального внутриглазного давления, роговица начинает выпячиваться вперед, принимая коническую форму. Без лечения кератоконус может привести к потере зрения.
	</p>
 <img alt="Диагностика кератоконуса на аппарате Пентакам" src="pentacam.jpg" id="oct">
	<p>
		 Проявление основных симптомов заболевания, таких как прогрессирующая близорукость и возникший астигматизм, а также двоение предметов у пациента 20 – 30 лет, опытному врачу сразу подскажет о возможности кератоконуса, даже когда коническая форма роговицы еще не заметна.
	</p>
	<p>
		 В нашей клинике применяется исследование на кератотопографе Pentacam (Германия). Это наиболее информативное исследование при кератоконусе, позволяющее оценить как переднюю, так и заднюю поверхность роговой оболочки. Именно на задней поверхности происходят начальные изменения анатомо-топографических характеристик. Это позволяет диагностировать кератоконус на самых ранних стадиях.
	</p>
	<p>
		 Для детального исследование толщины роговицы во всех зонах мы используем оптическую когерентную томографию. Это исследование позволяет с высокой точностью провести измерение угла, истинной глубины и диаметра передней камеры, а также визуализировать ее профиль. ОКТ также позволяет изучить изменения, происходящие в переднем отрезке глаза после различных операций при кератоконусе.
	</p>
	 <!--    <p>К наиболее точным методам, позволяющим правильно диагностировать и отделить кератоконус глаза от других возможных поражений роговицы, а также определить стадию заболевания относят кератотопографию и оптическую когерентную томографию.</p>
    <p>Для детального исследование толщины роговицы во всех зонах мы используем оптическую когерентную томографию. Это исследование позволяет с высокой точностью провести измерение угла, истинной глубины и диаметра передней камеры, а также визуализировать ее профиль. ОКТ также позволяет изучить изменения, происходящие в переднем отрезке глаза после различных операций при кератоконусе.</p>
-->
	<h2>
	Лечение кератоконуса </h2>
	<p>
		 После проведения детальной диагностики врач не только составляет полную картину состояния зрительной системы, но и определяет показания к тому или иному методу терапии. Лечение кератоконуса направлено на достижение трех возможных целей, которые ставятся в зависимости от стадии, формы и характера течения заболевания.
	</p>
	<ol>
		<li>остановка развития патологического процесса и стабилизация состояние роговицы,</li>
		<li>коррекция нарушений зрения,</li>
		<li>замена утратившей нормальную структуру и прозрачность роговицы.</li>
	</ol>
	<p class="red">
		 Специалисты нашей клиники имеют значительный практический опыт в лечении сложных патологий роговицы. При лечении кератоконуса мы применяем комплексный подход, что позволяет добиваться наилучших результатов.
	</p>
	<p>
		 Подбор оптимальной индивидуальной программы лечения для каждого пациента позволяет не только остановить или замедлить прогрессирование кератоконуса, но и добиться высокой остроты зрения.
	</p>
	<h2>
	Склеральные линзы </h2>
	<p>
		 Склеральные линзы позволяют корригировать близорукость, дальнозоркость и астигматизм самых высоких степеней и нестандартных форм роговицы. Главная особенность таких линз заключается в том, что при размещении в глазу они опираются на склеру, а не на роговицу. Благодаря особенностям конструкции такие линзы позволяют не только провести эффективную коррекцию зрения, но в некоторых случаях и замедлить прогрессирование кератоконуса.
	</p>
	<p>
		 Больший диаметр дает склеральным линзам серьезные преимущества при кератоконусе:
	</p>
 <img alt="Склеральные линзы" src="sklera201213.jpg" id="scler">
	<ul class="under-heading">
		<li>Склеральная линза не оказывает давления на роговицу, максимально покрывая образовавшийся вследствие заболевания конус. </li>
		<li>Пространство между роговицей и линзой заполняется искусственной слезой, это также снижает риск вредного воздействия на роговицу.</li>
		<li>Благодаря особенностям конструкции склеральные линзы хорошо пропускают кислород, – глаз «дышит», это позволяет минимизировать риск отека роговицы. </li>
	</ul>
	<p>
		 Подбор склеральных линз осуществляется с учетом индивидуальных анатомических особенностей строения глаза. Изготавливаются склеральные линзы на заказ. Получить готовую пару пациент сможет через 1-2 недели после прохождения процедуры подбора.
	</p>
	<h2>
	Кросс-линкинг роговицы </h2>
	<p>
		 Кросс-линкинг останавливает прогрессирование кератоконуса и позволяет избежать пересадки роговицы. Особенно эффективен данный метод на ранних этапах. Роговица становится более плотной и может удерживать свою форму, что дает возможность предотвратить дальнейшее прогрессирование кератоконуса и улучшить характеристики зрения.
	</p>
 <img alt="Кросс-линкинг роговицы" src="crosslinking.jpg" id="cross">
	<p>
		 Укрепление роговицы и стабилизация кератоконуса достигается при помощи одновременного закапывания рибофлавина (витамин В2) с последующим воздействием специальной ультрафиолетовой лампой. Доза ультрафиолетового облучения не велика и не способна вызвать повреждения более глубоко расположенных тканей глаза.
	</p>
	<p class="red">
		 В нашей клинике применяется модифицированная технология - акселерированный кросс-линкинг. Данная разновидность кросс-линкинга позволяет сократить время процедуры с 1 часа до 35 минут без снижения ее эффективности.
	</p>
	<p>
		 Процедура проводится под местной капельной анестезией, не вызывает болезненных ощущений. После процедуры на несколько дней надевается защитная мягкая контактная линза для сокращения восстановительного периода.
	</p>
	<p>
		 В среднем восстановление поверхностных слоев роговицы происходит к 4-5 дню после выполнения роговичного кросс-линкинга, а острота зрения восстанавливается в течение 2-3 месяцев.
	</p>
	<p>
		 Роговичный кросс-линкинг можно комбинировать с другими методами коррекции рефракционных изменений, возникающих при кератоконусе.
	</p>
	<h2>Имплантация интрастромальных сегментов</h2>
	<p>
		 Имплантация стромальных сегментов на начальных стадиях заболевания позволяет избавить пациента от неизбежной пересадки роговицы.
	</p>
	<p>
		 В нашей клинике операции по имплантации роговичных сегментов проводятся при помощи фемтосекундного лазера. Фемтосекундный лазер позволяет бесконтактно, по индивидуально заданным параметрам, с высочайшей точностью формировать стромальные тоннели, благодаря чему результативность лечения кератоконуса повышается.
	</p>
	<p class="red">
		 При правильном подборе размера и расположения сегментов по специальным номограммам возможно не только остановить прогрессирование кератоконуса, но и улучшить зрение.
	</p>
 <img alt="Имплантация интрастромальных сегментов" src="segment.jpg" id="segm">
	<p>
		 Имплантированные роговичные сегменты создают укрепляющий каркас, который препятствует дальнейшему искривлению роговицы глаза, одновременно выравнивая ее, благодаря чему частично корригируется близорукость и астигматизм. Сегменты необходимой высоты подбираются строго индивидуально, так как ожидаемый рефракционный эффект напрямую зависит от высоты имплантата.
	</p>
	<p>
		 Операция по имплантации интрастромальных сегментов осуществляется амбулаторно и занимает около 20–30 минут. При наличии кератоконуса и близорукости высокой степени возможно проведение последовательно двух операций – имплантация роговичных сегментов и факичной линзы, что позволяет добиться высокой остроты зрения.
	</p>
	<h2>
	Имплантация факичных линз </h2>
	<p>
		 Имплантация факичных линз аналогична коррекции при помощи контактных линз. Только контактные линзы надеваются на роговицу, а факичные линзы имплантируются внутрь глаза в заднюю или переднюю камеру с сохранением природного хрусталика.
	</p>
	<p>
		 Восстановление зрительных функций происходит сразу после имплантации. Находясь в глазу, факичные линзы не контактируют с радужкой и роговицей, что предотвращает появление дистрофических изменений. Они также обладают свойствами защиты сетчатки от воздействия ультрафиолетовых лучей.
	</p>
	<p>
		 Имплантация линзы проводится через микродоступ размером 2-3 мм. Операция проводится амбулаторно, под местной капельной анестезией и длится около 10-15 минут. Рефракционный результат сравним с использованием обычной контактной линзы.
	</p>
	<div class="wrap">
 <section id="specs">
		<h2>Наши специалисты</h2>
		<div class="doctor">
			<div class="image">
 <img alt="Трубилин Александр Владимирович, офтальмохирург" src="alex.jpg" style="cursor: pointer;">
			</div>
			<div class="regalii">
				<div class="name">
					 Трубилин Александр Владимирович
				</div>
				<div class="skills">
					 Кандидат медицинских наук, офтальмохирург
				</div>
				<div class="experience">
 <b>Опыт работы – 8 лет</b>
				</div>
				<div class="description">
					 Действительный член Американского, Европейского и Российского обществ катарактальных и рефракционных хирургов. Проходил стажировку в Университетской клинике (Италия), в Институте Глаукомы (США), в Центре AMO (Испания). Окончил Европейскую школу повышения квалификации в офтальмологии в Университете Лугано (Швейцария). Имеет степень Superior Specialist in Ophthalmology (DiSSO). Автор 3 патентов на изобретения и метод хирургического лечения.
				</div>
			</div>
		</div>
		<div class="doctor">
			<div class="image">
 <img alt="Степанова Дарья Петровна, Врач-офтальмолог, специалист по ортокератологии" src="stepanova.jpg" style="cursor: pointer;">
			</div>
			<div class="regalii">
				<div class="name">
					 Степанова Дарья Петровна
				</div>
				<div class="skills">
					 Врач-офтальмолог, специалист по ортокератологии
				</div>
				<div class="experience">
 <b>Опыт работы 5 лет</b>
				</div>
				<div class="description">
					 Специализируется на коррекции сложной патологии рефракции индивидуальными контактными линзами (состояние после пересадки роговицы, кератоконуса, насечек (кератотомии), травм роговицы и т.д.). Проводит первичную диагностику, осмотр пациентов после операций. Клиническая ординатура в ФГБОУ ДПО ИПК ФМБА России на базах Центра офтальмологии ФМБА России и ФГБУ ЦКБ с поликлиникой УДП РФ.
				</div>
			</div>
		</div>
 </section>
	</div>
	<h2>Стоимость услуг</h2>
	<div class="uk-overflow-auto">
		<table class="uk-table uk-table-striped">
		<tbody>
		<tr>
			<th>
				 Услуга
			</th>
			<th>
				 Цена
			</th>
		</tr>
		<tr>
			<td>
				 Консультация и комплексное обследование при кератоконусе
			</td>
			<td>
 <span style="color: red;"><span style="color: #000000;">6 300</span><span style="color: #000000;">&nbsp;руб.</span></span>
			</td>
		</tr>
		<tr>
			<td>
				 Кератотопография
			</td>
			<td>
				 1 500 руб.
			</td>
		</tr>
		<tr>
			<td>
				 Оптическая когерентная томография
			</td>
			<td>
				 1 500 руб.
			</td>
		</tr>
		<tr>
			<td>
				 Акселерированный кросс-линкинг с рибофлавином
			</td>
			<td>
				 35&nbsp;000 руб.
			</td>
		</tr>
		<tr>
			<td>
				 Фемто-лазерная имплантация интрастромальных сегментов
			</td>
			<td>
				 75 000 руб.
			</td>
		</tr>
		<tr>
			<td>
				 Имплантация факичной линзы
			</td>
			<td>
				 120&nbsp;000 руб.
			</td>
		</tr>
		<tr>
			<td>
				 Подбор и изготовление склеральных линз
			</td>
			<td>
				 26 000 руб.
			</td>
		</tr>
		</tbody>
		</table>
		<p class="red">
 <br>
		</p>
	</div>
	<div class="bottom">
		 Бесплатная консультация по телефону: 8 495 123 3121
	</div>
</div>
<!--femto--><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>