<? header('Last-Modified: ' . date('D, d M Y H:i:s', filemtime(__FILE__)) . ' GMT');
require($_SERVER["DOCUMENT_ROOT"] . "/bitrix/header.php");
$APPLICATION->SetPageProperty("description", "Лечение межпозвонковой грыжи поясничного отдела без операции");
$APPLICATION->SetPageProperty("title", "Лечение межпозвонковой грыжи поясничного отдела без операции");
$APPLICATION->SetTitle("Грыжа поясничного отдела");
$APPLICATION->SetAdditionalCSS("/treatment/style.css");
$APPLICATION->AddHeadScript( SITE_TEMPLATE_PATH ."/js/owl.carousel.js");
?>    <div class="wrap breadcrumbs">
        <? $APPLICATION->IncludeComponent("dlin:breadcrumb", ".default", array(), false); ?>
    </div>

    <div class="light-eee">
        <div class="wrap">
            <div class="under-title">
                <div><img src="<?=SITE_TEMPLATE_PATH?>/images/gal-green.jpg" alt="Check" width="40"/><div><b>Бесплатный прием</b><br><span>и диагностика</span></div></div>
                <div><img src="<?=SITE_TEMPLATE_PATH?>/images/gal-green.jpg" alt="Check" width="40"/><div><b>Снятие боли</b><br><span>за 1-2 сеанса</span></div></div>
                <div><img src="<?=SITE_TEMPLATE_PATH?>/images/gal-green.jpg" alt="Check" width="40"/><div><b>Авторский метод</b><br><span>лечения</span></div></div>
                <div><img src="<?=SITE_TEMPLATE_PATH?>/images/flags.jpg"/><div>Стажировки в США,<br>Израиле, Германии</div></div>
            </div>
        </div>
    </div>


    <div class="wrap page-header" >
        <?if(BANNER_ALL == "Y"):?>
            <div class="banner">
                <a href="/treatment/stelki/">
                    <p><?=SPEC_BANNER_TEXT?></p>
                </a>
            </div>
        <?endif?>
    </div>



    <div class="wrap" itemscope="" itemtype="http://schema.org/Article" itemprop="articleBody">
        <h1><?$APPLICATION->ShowTitle(false)?></h1>
    </div>





    <div class="ab">
        <div class="wrap">





<p><img  width="400" hspace="9" vspace="9" align=right src="/bitrix/templates/dlin/images/gryzha-poyasnichnogo-otdela.jpg">Поясница получает колоссальную нагрузку ежедневно. Сотни сгибаний и разгибаний спины, переноска тяжестей, осложненный труд и обездвиженность ― все эти вещи ослабляют позвоночник, служат причиной развития нарушений. Грыжи в поясничном отделе позвоночника – занимают более 50% случаев в диагностике межпозвонковых грыж. В Клинике доктора Длина проводится лечение патологии без применения оперативного вмешательства. Мы используем мануальные техники, совмещая их с уникальными авторскими методиками.

<h2>Причины и симптомы межпозвонковой грыжи поясничного отдела</h2>



<p>Позвоночные диски поясничного отдела выполняют амортизирующие функции, позволяют туловищу нагибаться. Они поглощают и смягчает нагрузки на позвоночник в моменты физической активности, поддерживают необходимую гибкость и прочность скелетного каркаса. Межпозвонковая грыжа появляется по причине дегенеративно-дистрофических изменений в позвоночнике, которые затрагивают смежные позвонки. Дегенерация диска происходит по таким причинам: 


<ul>
<li>нарушения клеточного метаболизма;
<li>дефицит питания и кровоснабжения. 

</ul>






<p>Из-за этого межпозвонковые оболочки теряют влагу и становятся менее эластичными, постепенно истончаются, на фиброзном кольце образуются микротрещины. Туда перемещается пульпозное ядро, и диск выступает за анатомические ориентиры. Далее происходит разрыв фиброзной оболочки, через который студенистая масса проникает в спинномозговой канал.
<p>Чаще всего это последствие запущенного остеохондроза, из-за которого диски между позвонками сплющиваются и трутся друг об друга. При этом начинается воспаление, отечность, механическая компрессия нервных окончаний вызывает сильнейшие боли. Иннервация от позвоночного столба проникает почти во все органы и ткани, поэтому запущенная межпозвонковая грыжа приводит к тяжёлым последствиям: наступает ограничение подвижности или даже паралич, нарушаются функции внутренних структур.
<p>Постепенно симптоматика становится более выраженной:


<ul>
<li>появляются ситуативные или постоянные боли в поясничном отделе, по описаниям пациентов тупые, ноющие, колющие, «с прострелом», которые захватывают брюшину и грудную клетку;
<li>усиливаются болевые ощущения при нагрузках, поворотах, попытках сделать глубокий вдох;
<li>возникают всевозможные парестезии или онемения в спине, плечах, конечностях, чрезмерная напряженность спинных мышц;
<li>ограничивается амплитуда движений, происходит вынужденное изменение осанки и походки из-за болевых проявлений;
<li>проявляются односторонние ирридиирующие боли в ногу или другие части тела.

</ul>





<p>Иногда симптомы проявляются в общем ухудшении самочувствия, изменении артериального давления, зрительных и слуховых нарушениях. 
<p>В тяжёлых случаях при поражении мозга заметны системные дисфункции: депрессивное состояние, расстройство вестибулярного аппарата, изменения обычного режима жизни. Часто позвонковые грыжи осложняются такими болезнями: остеохондроз, сколиоз, лордоз, кифоз, спондилез, спондилоартроз, позвоночный стеноз, радикулит или люмбаго, травматические повреждения позвоночника, растяжения связок.


	<h2>Виды и стадии межпозвонковых грыж в пояснице</h2>



<p>В зависимости от размеров выпячивания, которое перекрывает внутрипозвоночный канал, выделяют такие виды грыжи: малые, средние и большие. В осложнённых случаях грыжа занимает до 20% позвоночного просвета. Различают грыжи по степени тяжести, в зависимости от патологических изменений:



<ul>
<li>I стадия – протрузия, начальное состояние с незначительным смещением диска до 4 мм. Фиброзное кольцо истончается, появляются микротрещины, однако сохраняется его целостность.
<li>II-III стадии – экструзия, когда окончательно формируется грыжа с размерами более 5-6 мм. Фиброзная оболочка разрывается, ядро провисает в межпозвонковом канале. 
<li>IV стадия – секвестрация, критический момент, в который от диска и ядра отрываются некротизированные фрагменты и попадают в позвоночный канал, что вызывает воспаление. Эта стадия может привести к параличу и тяжелым аутоиммунным реакциям.

</ul>


<center>
    <div>
        <iframe width="800" height="450" src="https://www.youtube.com/embed/O_QcLvAZELs" frameborder="0" gesture="media" allow="encrypted-media" allowfullscreen></iframe>
    </div>
	</center>


<h2>Медикаментозное лечение – блокада при грыже поясничного отдела</h2>


<p>Для симптоматического лечения применяют различные препараты: анальгетики, анестетики, нестероидные противовоспалительные средства (НПВС), миорелаксанты, хондопротекторные препараты, гормональные средства (глюкокортикостероиды). В Клинике доктора Длина выполняют эффективные болеутоляющие и восстановительные процедуры:



<ul>
<li>Анальгетики – помогают снять выраженный болевой синдром, действуют на первых стадиях болезни.
<li>Анестетики – применяют при сильных болях, в составе позвоночной блокады, особенно в период обострения.
<li>Нестероидные противовоспалительные средства (НПВС) – используют для уменьшения боли и воспаления.
<li>Миорелаксанты – снимают мышечный гипертонус, расслабляют спазмированные участки мышц.
<li>Хондопротекторные препараты – применяют на первых стадиях, поскольку разрушение суставной ткани имеет необратимый характер и при выпяченной грыже такие средства бесполезны.
<li>Гормональные лекарства – глюкокортикостероиды можно использовать только под наблюдением специалиста, поскольку они имеют много противопоказаний и побочных эффектов.
</ul>


<p>Назначать те или иные лекарства пациенту может только врач. Самолечение в большинстве случаев не приводит к улучшению, а становится причиной осложнений. В зависимости от состояния здоровья в Клинике доктора Длина проводят медикаментозные процедуры, чтобы снять болезненные ощущения. Среди них:


<ul>
<li>Лечебная блокада – инъекционное введение анестезирующих и анальгезирующих препаратов непосредственно в область воспаления к нервным волокнам, что позволяет временно заблокировать нервные импульсы и устранить острый болевой приступ.
<li>Внутрисуставные уколы – инъекции с лечебными препаратами помогают доставить активные компоненты прямо в больные суставы, поэтому терапия становится более быстрой и эффективной.
</ul>





<p>Все группы препаратов назначают квалифицированные врачи, в зависимости от показаний их применяют внутрь, наружно или с помощью инъекций. Медикаментозные схемы лечения помогают достичь устойчивой ремиссии только в сочетании с другими консервативными методиками.




<h2>Безоперационные методики лечения в Клинике доктора Длина</h2>



<p>На бесплатной консультации в Клинике доктора Длина проводится подробная диагностика всего позвоночника и каждого сегмента отдельно. В результате выявляют, на каком участке возникла грыжа и задеты нервные окончания. На основании диагностических мероприятий составляют индивидуальную программу лечения. После первого приёма пациенты замечают значительное улучшение и продолжают процедуры в соответствии с утверждённым графиком.
<p>Виды лечебных процедур:






<ul>
<li>Ди-Тазин терапия – авторская методика терапии, комбинирующая техники мануальной обработки тела, фотодинамической лазеротерапии и лекарственного электрофореза. Комплексное воздействие помогает в короткие сроки устранить болевые ощущения, стимулировать кровоток и обменные процессы, остановить воспаление и разрушение суставной ткани.
<li>Мануальная терапия – проверенный способ ручного воздействия, который помогает справиться со многими болезнями суставов и всего опорно-двигательного аппарата, возвращает способность двигаться без ограничений.
<li>Общеукрепляющий массаж – ручная техника, которая улучшает кровоснабжение и питание клеток, снимает мышечное напряжение, помогает расслабиться.
<li>Остеопатия – действия доктора направлены не только на позвоночник и мышцы, но и на внутренние органы для комплексного оздоровление и укрепления организма.
<li>Лечебно-физкультурные упражнения – доказанный метод лечения и профилактики мышечных или суставных заболеваний, при котором улучшается кровоснабжение всех органов, правильно распределяется мышечная нагрузка, повышается растяжимость и эластичность связок. 
<li>Ударно-волновая терапия – восстановительная процедура, при которой используют низкочастотные акустические волны, снимает отечность, ускоряет процессы регенерации повреждённых тканей.
<li>Лекарственный электрофорез – воздействие на организм постоянным электротоком с добавлением лекарственных препаратов, которые обладают обезболивающими и противовоспалительными свойствами.
<li>Физиотерапия – стимуляция организма с применением различных укрепляющих способов (воздействие воздухом, водными потоками, магнитами, лазерными лучами, ультразвуковым аппаратом). 
</ul>




<p>В Клинике доктора Длина практикуют безоперационные техники для лечения позвоночника и суставов. Прием ведут опытные врачи, с хорошей базовой подготовкой и безупречной практикой.
	<h2>Результаты лечения в Клинике доктора Длина</h2>
<p>Многолетние наблюдения на базе клиники показывают, что своевременная диагностика и комплексное лечение позвоночника и суставов приводит к положительным результатам:



<ul>
<li>Улучшается состояние позвоночного столба и всего организма, расширяется спектр движений, уходит боль.	
<li>Отсутствуют критические противопоказания и побочные эффекты – все методики безопасны и помогают вылечить межпозвонковые грыжи без операции.
<li>Продолжительное действие терапии – правильное лечение с пролонгирующим эффектом предотвращает повторные приступы, укрепляет позвоночник и мышечно-связочную структуру.
</ul>

<p>Мы гарантируем индивидуальный подход и назначение самых эффективных методов коррекции нарушений. 

</div>











    <div class="wrap">
        <div class="block quote bluebordered">
            <img src="../images/gr-ok.webp" id="gr_doc"
                 onerror="this.onerror=null; this.src='images/gr-ok.jpg'">
            <p>Нас рекомендуют <?=PERCENT_RECOMEND?>% пациентов.<br>
                Спасибо за доверие и ваш выбор.</p>
        </div>
    </div>





		<h2>Видео-отзывы пациентов</h2>


    <div class="lightgrey">
        <div class="wrap">
            <?$APPLICATION->IncludeComponent(
                "dlin:news.list",
                "youtube_slider",
                Array(
                    "VARIANT" => "light",
                    "ACTIVE_DATE_FORMAT" => "",
                    "ADD_SECTIONS_CHAIN" => "N",
                    "AJAX_MODE" => "N",
                    "AJAX_OPTION_ADDITIONAL" => "",
                    "AJAX_OPTION_HISTORY" => "N",
                    "AJAX_OPTION_JUMP" => "N",
                    "AJAX_OPTION_STYLE" => "Y",
                    "CACHE_FILTER" => "N",
                    "CACHE_GROUPS" => "Y",
                    "CACHE_TIME" => "36000000",
                    "CACHE_TYPE" => "A",
                    "CHECK_DATES" => "Y",
                    "DETAIL_URL" => "",
                    "DISPLAY_BOTTOM_PAGER" => "N",
                    "DISPLAY_DATE" => "N",
                    "DISPLAY_NAME" => "Y",
                    "DISPLAY_PICTURE" => "N",
                    "DISPLAY_PREVIEW_TEXT" => "Y",
                    "DISPLAY_TOP_PAGER" => "N",
                    "FIELD_CODE" => array("DETAIL_TEXT","DETAIL_PICTURE",""),
                    "FILTER_NAME" => "",
                    "HIDE_LINK_WHEN_NO_DETAIL" => "N",
                    "IBLOCK_ID" => "13",
                    "IBLOCK_TYPE" => "specs",
                    "INCLUDE_IBLOCK_INTO_CHAIN" => "N",
                    "INCLUDE_SUBSECTIONS" => "N",
                    "MESSAGE_404" => "",
                    "NEWS_COUNT" => "20",
                    "PAGER_BASE_LINK_ENABLE" => "N",
                    "PAGER_DESC_NUMBERING" => "N",
                    "PAGER_DESC_NUMBERING_CACHE_TIME" => "36000",
                    "PAGER_SHOW_ALL" => "N",
                    "PAGER_SHOW_ALWAYS" => "N",
                    "PAGER_TEMPLATE" => ".default",
                    "PAGER_TITLE" => "Новости",
                    "PARENT_SECTION" => "",
                    "PARENT_SECTION_CODE" => "",
                    "PREVIEW_TRUNCATE_LEN" => "",
                    "PROPERTY_CODE" => array("",""),
                    "SET_BROWSER_TITLE" => "N",
                    "SET_LAST_MODIFIED" => "N",
                    "SET_META_DESCRIPTION" => "N",
                    "SET_META_KEYWORDS" => "N",
                    "SET_STATUS_404" => "N",
                    "SET_TITLE" => "N",
                    "SHOW_404" => "N",
                    "SORT_BY1" => "SORT",
                    "SORT_BY2" => "SORT",
                    "SORT_ORDER1" => "ASC",
                    "SORT_ORDER2" => "ASC",
                    "STRICT_SECTION_CHECK" => "N"
                )
            );?>
        </div>
    </div>


    <div class="block white wrap">
		<h2>Обращение сегодня поможет<br> избежать операции завтра!</h2>
        <div class="fourple">
            <div class="check">
                <span><img src="<?=SITE_TEMPLATE_PATH?>/images/check.svg"/></span>
                <div>
                    <strong>Снимем боль и воспаление</strong>
                    <p>После 2-3 лечебных процедур изматывающая боль уходит, вам становится легче. </p>
                </div>
            </div>
            <div class="check">
                <span><img src="<?=SITE_TEMPLATE_PATH?>/images/check.svg"/></span>
                <div>
                    <strong>Устраним причину болезни</strong>
                    <p>Комплексное оздоровление суставов улучшает самочувствие: вы ощущаете прилив сил и энергии.</p>
                </div>
            </div>
            <div class="check">
                <span><img src="<?=SITE_TEMPLATE_PATH?>/images/check.svg"/></span>
                <div>
                    <strong>Запустим процесс регенерации </strong>
                    <p>Начинается процесс восстановления поврежденных тканей. Уходят воспаления и отеки.</p>
                </div>
            </div>
            <div class="check">
                <span><img src="<?=SITE_TEMPLATE_PATH?>/images/check.svg"/></span>
                <div>
                    <strong>Профилактика осложнений</strong>
                    <p>Чтобы избежать осложнений, обратитесь в клинику лечения позвоночника и суставов доктора Длина.</p>
                </div>
            </div>

        </div>
    </div>



<? require($_SERVER["DOCUMENT_ROOT"] . "/bitrix/footer.php"); ?>