<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Информация о компании");
?>
<div class="wrap_content_text">
        <h3>PERSONA.MARKET – ваш бессрочный абонемент в мир красоты</h3>

    <p align="justify">persona.market - <u>старейший интернет&nbsp;магазин</u>&nbsp;на рынке профессиональной косметики. </p>

    <p align="justify">Наш 12-летний опыт работы&nbsp;<noindex><a href="http://www.whois.com/whois/persona.market" rel="nofollow" target="_blank"><font color="#0000ff">(c 2006 г.)</font></a></noindex>, правильно расставленные приоритеты, 90 000 покупателей, которые нам доверяют – повод, гордиться достигнутыми результатами.&nbsp;</p>

    <p align="justify" style="text-align: left;">Используя сервис для проверки доменов&nbsp;<noindex><a href="http://www.whois-service.ru/" target="_blank" rel="nofollow"><font color="#0000ff">whois</font></a></noindex>, вы всегда можете по дате создания интересующего вас домена узнать возраст ресурса или период его существования в интернете.&nbsp;</p>

    <h3>НАШИ ВАЖНЕЙШИЕ МОТИВАТОРЫ:</h3>

    <ol>
        <li>Клиентоориентированный подход к каждому заказу.</li>

        <li>Максимально оперативная доставка заказов.</li>

        <li>Прямое сотрудничество с ведущими дистрибьюторами.</li>

        <li>Работа исключительно с безопасной, натуральной и сертифицированной продукцией.</li>

        <li>Надежные гарантии легальности происхождения продукции и ее ввоза на территорию России.</li>

        <li>Тщательный отбор ассортимента, позволяющий нам полностью исключить предложения сомнительного происхождения: ”конфискат”, “просрочку”, “левый товар” и т. п.</li>

        <li> Доставка во все регионы РФ.</li>
    </ol>

    <p align="justify">Следование этим принципам – главное условие сохранения доверия наших клиентов! </p>

    <h3>Безупречный сервис и надежность гарантий</h3>

    <p align="justify">Интернет-гипермаркет&nbsp;<a href="http://www.shophair.ru/"><font color="#0000ff">PERSONA.MARKET</font></a>&nbsp;– это не только территория доступных цен, но и сервис, достойный лучшей косметики планеты. Благодаря налаженным схемам логистики, поставка продуктов из представленного на витрине ассортимента проводится ежедневно. В свою очередь, комфортные цены гарантируют оживленный товарооборот и отсутствие просроченной продукции. Эти решающие преимущества позволяют гарантировать клиентам SHOPHAIR.RU своевременную поставку не просроченной сертифицированной продукции высшего качества в любое время года.</p>

    <p align="justify"><u>Безупречная репутация нашей компании на профильном рынке, сложившаяся с 2006 года, исключает:</u></p>

    <ul>
        <li> Любые эксперименты с качеством и происхождением продукции; </li>

        <li> Смещение акцентов в пользу достижения сиюминутной сверхприбыли за счет ухудшения качества сервиса и срыва договоренностей с нашими клиентами и партнерами; </li>

        <li> Отказ от наших базовых приоритетов, всегда и полностью ориентированных на возможности и потребности отечественного потребителя. </li>
    </ul>

    <p align="justify">Мы регулярно информируем наших постоянных клиентов <span style="background-color: rgb(255, 255, 255);">об </span>обновлениях нашего каталога, насчитывающего более&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 20 000 товарных позиций. В подборе ассортимента задействованы силы, знания и опыт специалистов высшей квалификации, прошедших профессиональное обучение у наших партнеров – дистрибьюторов. Профессиональные косметологи и стилисты с удовольствием помогут вам с выбором индивидуальной косметической программы!</p>

    <h3>И это только начало</h3>

    <p align="justify">Наша стратегическая цель – максимальное расширение ассортимента товаров ведущих косметических брендов и их предложение клиентам по доступным ценам. И это еще не все! Для наших постоянных клиентов и партнеров действуют привлекательные системы лояльности, скидки и другие специальные предложения. Благодаря единой системе платежей, выбор способа платежа и процедура расчета за товар теперь предельно упрощены.
        <br>
    </p>

    <h3><font size="4"><b>persona.market - старейший интернет-гипермаркет профессиональной косметики! Проверено временем! </b></font> </h3>

            </div>
<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>