<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Протрузия межпозвонковых дисков");
?><div class="wrap page-header">
	<h1><? $APPLICATION->ShowTitle(false)?></h1>
</div>
<div class="wrap page-page">
	<p>
		<img width="400" style="margin-right:20px" alt="Протрузия межпозвонковых дисков" src="protruziya-mezhpozvonkovyh-diskov.jpg
" height="160" title="Протрузия межпозвонковых дисков" align="left">Врачи рекомендуют внимательно отнестись к диагнозу, устанавливающему протрузию шейных позвонков. Это состояние приближает человека к грыже. Технически разница между грыжей и протрузией заключается лишь в том, что в первом случае оболочка позвоночника диска разрывается, и находящееся внутри ядро выпячивается наружу. При протрузии оболочка подвергается деформации, но еще сохраняет дарованную природой целостность.
	</p>
	<h2>Что такое протрузия шейных позвонков</h2>
	<p>
		Нормальные межпозвоночные диски амортизируют работу позвоночного столба, снижают нагрузку на его сегменты (позвонки). Они не имеют собственного кровоснабжения, а потому получают ценные вещества из близлежащих тканей. Когда этот процесс нарушается, питание дисков сводятся к нулю. Это и вызывает протрузию шейных позвонков.
	</p>
	<p>
		На первом этапе стремительно теряет влагу и обезвоживается ядро диска, что делает его неспособным амортизировать позвонки. Периферические ткани тоже подвергаются изменениям, из-за чего запускается процесс их разрушения. Фиброзное кольцо теряет гибкость и эластичность, утрачивает былую плотность. Ядро становится грубым, однако нагрузка на него остается прежней. В период этих изменений боль отсутствует. Есть лишь незначительный дискомфорт.
	</p>
	<h3>Причины протрузии</h3>
	<p>
		В результате постоянного давления ядра на кольцо разрушения становятся более заметными. При протрузии отмечается около 50% разрушенной площади фиброзных тканей в основании кольца. Нередко такие изменения провоцируются механическими травмами и повреждениями. Иногда причиной становятся:
	</p>
	<ul>
		<li>Расстройство метаболических процессов в организме.</li>
		<li>Генетическая предрасположенность, неблагоприятная наследственность.</li>
		<li>Болезни опорно-двигательного аппарата и возрастные изменения. Среди патологий: сколиоз, остеохондроз, кифоз и прочие аномалии. &nbsp;</li>
	</ul>
	<ul>
		<li>Искаженная осанка, из-за чего появляется чрезмерное давление на позвонки шейного отдела позвоночника.</li>
	</ul>
	<h2>Симптомы протрузии шейного отдела</h2>
	<p>
		Признаки заболевания развиваются постепенно. Поначалу они не обращают на себя внимания. Длительно симптомы проявляются слабо, не вызывая беспокойства. Многие пациенты, у которых при обследовании обнаруживается протрузия шейных позвонков, уверены, что недомогают из-за усталости, переутомления. Однако постепенно дискомфорт усиливается, что заставляет обратиться к врачу.
	</p>
	<p>
		Основные симптомы, с которыми пациенты приходят в клинику:
	</p>
	<ul>
		<li>Боль в шее ― с течением времени небольшой дискомфорт перерастает в серьезные болевые ощущения. Они возникают с каждым разом чаще и проявляются сильнее. Даже простой поворот головы дается с трудом. Боль переходит из шеи в затылочную часть, а порой захватывает всю голову. Иногда сопровождается головокружением.&nbsp;</li>
		<li>Боль в верхних конечностях ― болевой импульс передается от шейного отдела к плечу, после чего уходит вниз к кистям рук. Иногда проявляется онемением кончиков пальцев, покалыванием в конечностях. Мускулатура в момент спазма настолько напряжена, что может проявиться мелкая дрожь, подергивание мышц в зоне предплечий.</li>
		<li>Дискомфорт в других частях тела ― боль от&nbsp; шеи и плеч может простреливать куда угодно. Пациенты жалуются, что она появляется в груди, верхней части спины, лопаточной зоне или подмышками. Все эти признаки можно отнести к симптоматике протрузии шейных позвонков.</li>
	</ul>
	<p>
		Болевые ощущения могут сопровождаться шумом в ушах, мушками перед глазами, вегетативными расстройствами.
	</p>
	<p>
		Специалисты выделяют и другие симптомы, которые нельзя оставлять без внимания. При нарушениях подобного плана могут появиться слабость бицепсов и мышц-разгибателей на руках, мигрень. Чувствительность чаще всего теряется в большом и указательном пальцах рук. Ситуация осложняется перепадами давления. Даже агрессивность и повышенная вспыльчивость могут стать признаком патологии. Эксперты утверждают, что протрузия длиной в 1 мм уже становится причиной острой боли.&nbsp;
	</p>
	<p>
		Опасность протрузии заключается в том, что развитие аномалии способно привести к передавливанию расположенной рядом с позвоночником артерии. Эти структуры питают наш мозг кровью, несут кислород и ценные элементы. Перекрытие такого «вентиля» или ухудшение его работы может стать настоящей катастрофой. Такое состояние способно спровоцировать инсульт и паралич.
	</p>
	<p>
		Сопутствующей болезнью часто является шейный радикулит. Он возникает из-за большой области воспаления мышечно-связочных структур, которая пролегает в непосредственной близости к зоне разрушения межпозвоночных дисков. Радикулит шейного отдела очень болезненный, он крайне сложно поддается лечению.
	</p>
	<h3>Стадии развития протрузии шейного отдела</h3>
	<p>
		Выделяют 3 стадии протрузии диска в шейном сегменте позвоночного столба. При первой стадии диск разрушается на 75%, при второй образуется протрузия до 3 мм., при 3-ей ― до 5 мм. При отсутствии своевременной помощи и профессионального наблюдения за динамикой протрузия грозит перерасти в грыжу.&nbsp; В этом случае лечение будет длительным, серьезным и очень дорогостоящим.
	</p>
	<h2>Диагностика шейной протрузии</h2>
	<p>
		Обследование шейного отдела должен проводить опытный врач, который сможет поставить точный диагноз и назначить компетентное лечение патологии. Обычно в диагностике применяется высокоточное визуализирующее оборудование, которое позволяет получить четкое изображение внутренних структур позвоночника.
	</p>
	<p>
		Специалисты клиники доктора Длина используют в диагностике протрузии следующие виды диагностических исследований:
	</p>
	<ul>
		<li>Компьютерная томография (КТ) ― рентгенологическое просвечивание, которое делает возможным послойный обзор тканей тела. Снимки помогают уточнить степень поражения костных структур и хрящей позвоночного канала. Во время исследования пациент лежит под действием облучателя, а результат фиксируется через специальный датчик на мониторе. Подготовка к обследованию не требуется.&nbsp;&nbsp;</li>
		<li>Магнитно-резонансная томография (МРТ) ― технология высокой степени информативности. Аппарат обследует позвоночник, используя электромагнитное излучение. Ход исследования определяется видом оборудования (открытый или закрытый тип). Такая диагностика не несет никаких рисков для здоровья и самочувствия, абсолютно безвредна для организма.</li>
	</ul>
	<h2>Лечение протрузии шейных позвонков</h2>
	<p>
		Комплексную программу терапии протрузии составляют опытные врачи клиники доктора Длина. В их числе ведущие вертебрологи и неврологи, основатель лечебного учреждения С.В. Длин.
	</p>
	<p>
		<strong>Медикаментозное </strong>
	</p>
	<p>
		Фармакологическая терапия выступает первой линией оказания помощи. Препараты помогают купировать симптомы болезни, снизить выраженность болевого импульса, уменьшить воспалительный процесс. Главная цель лечебных процедур ― восстановление функций позвоночника. В лечебном плане используются следующие группы лекарств:
	</p>
	<ul>
		<li>обезболивающие средства ― уменьшают боль, снимают ощущение дискомфорта;</li>
		<li>миорелаксанты ― оказывают анальгезирующее действие, способствуют расширению сосудов, не рекомендуются пациентам с патологиями мочевыводящих путей;</li>
		<li>противовоспалительные нестероиды ― инъекции, капсулы и таблетки для улучшения состояния;</li>
		<li>хондропротекторы ― активные компоненты замедляют деструктивно-дегенеративные процессы, восстанавливают хрящи, нормализуют кровообращение;</li>
		<li>витаминотерапия ― включение в график питания повышенных доз кальция и витаминов группы B.</li>
	</ul>
	<p>
		Также для лечения протрузии позвонков шейного отдела используются противовоспалительные мази, гели и кремы.
	</p>
	<h3>Физиотерапия</h3>
	<p>
		В физиотерапевтическом подходе применяется воздействие электрического тока, лазеротерапии, ультразвуковых методов лечения и других технологий. Их назначение практикуется в целях снятия боли, улучшения процессов кровоснабжения в подвергшейся изменениям области. Эти методики помогают нормализовать питание костной ткани, способствуют выведению токсинов за пределы тела.
	</p>
	<h3>Мануальная терапия</h3>
	<p>
		Специалисты клиники доктора Длина владеют уникальными техниками мануальной терапии, которые способствуют полному восстановлению позвоночника. Это зарубежные разработки и российские технологии лечения, дающие мощный синергетический эффект. План терапии подбирается индивидуально для каждого пациента. Действия врачей направлены на снятие боли, уменьшение протрузии и дальнейшее её удаление.
	</p>
	<p>
		Преимущества нашего подхода:
	</p>
	<ul>
		<li>97% случаев отмечены положительной динамикой, что подтверждено диагностическими изображениями на аппарате МРТ.</li>
		<li>100% безопасность и отсутствие рисков. Терапия не имеет побочных эффектов влияния на организм.</li>
		<li>Пролонгированный результат, который сохраняется длительный срок, снижая риски образования новых протрузий.</li>
	</ul>
	<p>
		В клинике с успехом применяется трехкомпонентная методика лечения, суть которой ― органичное соединение мануальной терапии, фотодинамической лазеротерапии и электрофореза. Результатом такого воздействия становится устранение проблемы и возвращение пациенту радости жизни.&nbsp;
	</p>
</div><?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>