<?
require( $_SERVER["DOCUMENT_ROOT"] . "/bitrix/header.php" );
$APPLICATION->SetPageProperty("description", "Запишитесь на бесплатную консультацию по удалению катаракты. Прием проводит офтальмохирург, кандидата медицинских наук. Операция факоэмульсификация катаракты с имплантацией мягкой интраокулярной линзы (ИОЛ).");
$APPLICATION->SetPageProperty("title", "Операция по удалению катаракты в Москве от 35000 руб.");
$APPLICATION->SetTitle("Операция по удалению катаракты - замена хрусталика глаза в Москве от 35000 руб");
$APPLICATION->SetPageProperty( "keywords", "Удаление катаракты, цена, стоимость, клиника, операция, ластик, фемтоласик" );
$APPLICATION->SetTitle( "Удаление катаракты" );
$APPLICATION->AddHeadScript( "/uslugi/udalenie-katarakty/uikit.min.js" );
$APPLICATION->AddHeadScript( "/uslugi/udalenie-katarakty/uikit-icons.min.js" );
$APPLICATION->SetAdditionalCSS( "/uslugi/udalenie-katarakty/uikit.min.css" );
$APPLICATION->SetAdditionalCSS( "/uslugi/udalenie-katarakty/custom.css" );
?><div class="lending">
	 <!--header pic-->
	<div class="page-header-pic">
		<div class="wrap">
			<div class="inline inline-image">
 <img src="eye-618x412.png" class="header-image">
			</div>
			<div class="inline inline-text">
				<div class="text-header-block">
					<div>
						<h1>Операция по удалению катаракты от 35 т.р.</h1>
					</div>
				<div>
 <span class="red-bg">Все включено</span>
					</div>
					<ul>
						<li>Бесплатная консультация офтальмохирурга (к.м.н.)</li>
						<li>Комплексная диагностика при катаракте 1900 руб*</li>
						<li>Месяц послеоперационного наблюдения - бесплатно.</li>
					</ul>
<p>* Бесплатно при проведении операции в клинике в течение 1 месяца<br>со дня первичной консультации</p>
				</div>
			</div>
		</div>
	</div>
	 <!--blue-section-->
	<div class="wide-blue">
		<div class="wrap">
			<div class="blue-triple triple">
				<div>
					<p>
 <b>Абсолютно безболезненно</b>
					</p>
					 Операция выполняется амбулаторно под местной капельной анестезией (без уколов), занимает 10-15 минут.
				</div>
				<div class="divider">
 <img alt="Divider" src="line.png">
				</div>
				<div>
					<p>
 <b>Быстрая реабилитация</b>
					</p>
					 Замена хрусталика выполняется через микро-прокол в 2.0 мм. Зрение возвращается в день операции.
				</div>
				<div class="divider">
 <img alt="Divider" src="line.png">
				</div>
				<div>
					<p>
 <b>Помогаем в сложных случаях</b>
					</p>
					 Проводим комбинированные операции при сочетании катаракты с глаукомой, заболеваниями сетчатки и т.д.
				</div>
			</div>
		</div>
	</div>
	<div class="wrap">
 <section id="specs">
		<h2>Наши специалисты</h2>
		<div class="doctors-wrapper">
			<div class="doctor">
				<div class="image">
 <img alt="Трубилин Владимир Николаевич, д.м.н., офтальмохирург" src="vladimir.jpg">
				</div>
				<div class="regalii">
					<div class="name">
						 Трубилин Владимир Николаевич
					</div>
					<div class="skills">
						 Доктор медицинских наук, профессор, офтальмохирург
					</div>
					<div class="experience">
 <b>Опыт работы 32 года</b>
					</div>
					<div class="description">
						 Заслуженный врач РФ, руководитель Центра офтальмологии Федерального Медико-Биологического Агентства Российской Федерации (ФМБА), Президент Общества катарактальных, рефракционных хирургов России, член аттестационной комиссии Министерства здравоохранения и соцразвития РФ, член Американской офтальмологической академии, Европейского и Американского общества катарактальных и рефракционных хирургов. Автор более 250 научных работ, 20 патентов и изобретений.
					</div>
					<div class="addon">
 <b>Провел более 15 000 операций по удалению катаракты</b>
					</div>
				</div>
			</div>
			<div class="doctor">
				<div class="image">
 <img alt="Трубилин Александр Владимирович, офтальмохирург" src="alex.jpg">
				</div>
				<div class="regalii">
					<div class="name">
						 Трубилин Александр Владимирович
					</div>
					<div class="skills">
						 Кандидат медицинских наук, офтальмохирург
					</div>
					<div class="experience">
 <b>Опыт работы 8 лет</b>
					</div>
					<div class="description">
						 Действительный член Американского, Европейского и Российского обществ катарактальных и рефракционных хирургов. Проходил стажировку в Университетской клинике (Италия), в Институте Глаукомы (США), в Центре AMO (Испания). Окончил Европейскую школу повышения квалификации в офтальмологии в Университете Лугано (Швейцария). Имеет степень Superior Specialist in Ophthalmology (DiSSO). Автор 3 патентов на изобретения и метод хирургического лечения.
					</div>
					<div class="addon">
 <b>Провел более 2 200 операций по удалению катаракты</b>
					</div>
				</div>
			</div>
		</div>
 </section> <section id="standart">
		<h2>Замена хрусталика глаза при катаракте</h2>
		<p>
			 На сегодняшний день «золотым стандартом» в хирургии катаракты является метод ультразвуковой факоэмульсификации с имплантацией искусственной интраокулярной линзы (ИОЛ).
		</p>
 <img alt="В нашей клинике операции проводятся на аппарате Constellation Vision System (США)" src="treat1.jpg" class="float-right width300">
		<p>
			 В нашей клинике операции проводятся на аппарате Constellation Vision System (США) от мирового лидера Alcon. Это самый современный прибор для комбинированных вмешательств при сочетании катаракты и других заболеваний. Использование нового факоэмульсификатора позволяет сделать операции удаления катаракты более безопасными и предсказуемыми.
		</p>
		<p>
			 Одним из важных преимуществ этого прибора является поддержание постоянного внутриглазного давления в процессе операции. Это принципиально важно для сохранения зрительных волокон сетчатки и для большей стабильности глаза в процессе вмешательства.
		</p>
		<p>
			 Запатентованная технология торсионного OZil позволяет быстро, эффективно и безопасно удалять даже плотную катаракту.
		</p>
 </section> <section id="combined">
		<h2>Комбинированные операции</h2>
		<ul>
			<li><b>Катаракта + глаукома.</b> Врачи нашей клиники имеют большой опыт сочетанного хирургического лечения катаракты осложненной глаукомой. Подобное одномоментное лечение проводят в один день - амбулаторно, без госпитализации. После операции, пациент в этот же день возвращается домой. </li>
			<li><b>Катаракта + близорукость, дальнозоркость, астигматизм.</b> В результате удаления катаракты, путем специального расчета и подбора искусственного хрусталика, можно избавиться от близорукости, дальнозоркости или астигматизма. </li>
			<li><b>Катаракта + пресбиопия.</b> При помощи удаления хрусталика и имплантации специальных мультифокальных искусственных линз можно избавиться от очков и добиться хорошего зрения на всех расстояниях. </li>
			<li><b>Катаракта + заболевания сетчатки.</b> При наличии сопутствующей патологии сетчатки (эпиретинальная мембрана, диабетическая ретинопатия, отслойка сетчатки и т.д.), возможно одномоментное лечение этих патологий с удалением катаракты. </li>
		</ul>
 </section> 






        <div class="flexed">
            <div style="width: 70%">
                <div class="youtube" id="1WU4uVYuAag" style="height:450px; background-image: url(sddefault.jpg);">
                    <div class="play"></div>
                </div>
            </div>
        </div>




<section id="diagnostika">
		<h2>Диагностика катаракты</h2>
		<p>
			 Мы много времени уделяем пациентам на этапе обследования. Комплексная диагностика дает возможность получить объективную и полную картину состояния зрения пациента, а также правильно подобрать и рассчитать параметры исскуственного хрусталика.
		</p>
 <img alt="В нашей клинике операции проводятся на аппарате Constellation Vision System (США)" src="oct.jpg" class="float-left width350">
		<p>
			 В стандартное офтальмологическое обследование входит проверка остроты зрения, измерение внутриглазного давления, авторефрактометрия, осмотр под микроскопом переднего отрезка глаза. Диагностика также включает в себя процедуру расширения зрачка для исследования глазного дна.
		</p>
		<p>
			 Мутный хрусталик, особенно на развитых стадиях катаракты, значительно затрудняет проведение диагностики. Поэтому наряду со стандартными исследованиями в нашей клинике используется <b>оптическая когерентная томография</b>. Уникальное програмное обеспечение позволяет установить разновидность катаракты, степень помутнения хрусталика, наличие сопутствующих заболеваний глаза и определить прогноз результатов лечения.
		</p>
		<p>
			 На специальном приборе LenStar LS900 проводится первичный расчет параметров искусственного хрусталика. После проведения диагностики, вы сможете пройти консультацию у хирурга, который будет делать операцию. В зависимости от клинической ситуации, состояния структур глаза, а главное – потребностей, образа жизни и особенностей работы пациента, врач предложит оптимальный вариант исскуственного хрусталика.
		</p>
 </section> <section id="intraokularnie">
		<h2>Интраокулярные линзы (ИОЛ) – искусственные хрусталики</h2>
		<p>
			 Выбор искусственного хрусталика — это ответственный этап, ведь от качества выбранной ИОЛ будет зависеть и качество зрения после операции.
		</p>
		<p>
			 Замена хрусталика позволяет избавиться не только от катаракты, но и от близорукости, дальнозоркости, пресбиопии и астигматизма. Подобрав подходящую линзу, можно сделать зрение даже лучше, чем было раньше, полностью избавив человека от очков.
		</p>
		<p>
			 Основные виды интраокулярных линз:
		</p>
		<ul>
			<li><b>Моноблочные ИОЛ.</b> В них оптические и опорные элементы представляют собой единую конструкцию. Это помогает избежать различных осложнений как в процессе операции, так и после нее. </li>
			<li><b>Асферические ИОЛ.</b> Это линзы нового поколения, формирующие более четкое изображение и качественное улучшение обычного и сумеречного зрения. </li>
			<li><b>Торические ИОЛ.</b> Торическая линза не только замещает оптическую силу удаленного мутного хрусталика, но и корригирует исходный роговичный астигматизм. </li>
			<li><b>Мультифокальные/Трифокальные ИОЛ.</b> Они позволяют пациенту после операции видеть одинаково хорошо вдаль и вблизи благодаря формированию на сетчатке не одного, а нескольких фокусов. </li>
		</ul>
 </section>





        <div class="flexed">
            <div style="width: 70%">
                <div class="youtube" id="CdnOFUoI850" style="height:450px; background-image: url(sddefault.jpg);">
                    <div class="play"></div>
                </div>
            </div>
        </div>


		<h2>По акции <span style="color: red;">35 000 руб.</span> имплантируется ИОЛ Rayner C-Flex (Великобритания) и Hanita Seelens (Израиль)</h2>
		<p>
			 Данные ИОЛ являются абсолютно биосовместимыми, эластичными, позволяющие проводить имплантацию через микропрокол. Обе линзы являются моноблочными, исключающие их повреждение в процессе операции. Оптика снабжена УФ-фильтром. Материал линз исключает их помутнение и снижение оптических свойств в течении всей жизни.
		</p>


 <section id="teaser">
		<div class="teaser-bg">
			<div class="teaser-column-half">
				<p>
 <span class="blue">Комплексная диагностика при катаракте с <span class="red">бесплатной консультацией</span> офтальмохирурга (к.м.н.) - 1 900 руб.</span>
				</p>
				 <!--                    <p><span class="red">* Акция действует до 19 апреля</span></p> -->
			</div>
			<div class="teaser-column-half">
			</div>
		</div>
 </section>




        <div class="flexed">
            <div style="width: 70%">
                <div class="youtube" id="0aMevCmdgpA" style="height:450px; background-image: url(sddefault.jpg);">
                    <div class="play"></div>
                </div>
            </div>
        </div>



		<h2>Можно ли удалять катаракту в летний период?</h2>
		<p>
			 Мнение, что проведение операций на глазах в жаркое время года крайне нежелательно, в корне неверное. Такие рекомендации были обоснованы в прошлом веке, когда хирургическая практика не достигла своего расцвета. В то время врачи делали широкие разрезы на глазах, накладывали швы.

		</p>
		<p>
			 Риск развития осложнений был достаточно высоким, особенно под влиянием высоких температур, пыли и других факторов, характерных для летнего сезона. Чтобы избежать опасных триггеров, медики старались отложить операцию до холодов. В наши дни методики хирургии доведены до совершенства, поэтому отсрочка вмешательства не требуется.

		</p>
		<p>
			 Ярким примером этого является факоэмульсификация. Метод предполагает применение ультразвука в хирургической практике лечения глаз. Процедура требует всего 2-х проколов, при её проведении нет кровотечения, а швы становятся не нужны. Реабилитационный период сокращается в несколько раз. Это время пациент находится на ногах, ему прописываются минимальные ограничения. К привычной жизни реабилитант возвращается спустя 1-2 дня.

		</p>
		<p>
			 Все эти примеры подтверждают, что хирургия катаракты теперь доступна круглый год. В лечении глаз летом даже есть свои преимущества. В теплый сезон минимален риск получения простуд, что гарантирует отсутствие дополнительной нагрузки на глаза при восстановлении.
		</p>

 <section class="five-reasons">
		<h2>Пять причин обратиться к нам</h2>
		<ol>
			<li>У нас семейная клиника. Здесь работают не наемные хирурги, которые лично заинтересованы в успехе своего дела. В нашей клинике вы не встретите халатного отношения.</li>
			<li>Мы избегаем конвейерного процесса, обеспечивая персонализированный подход как на этапе обследования и консультации, так и на этапе операции. </li>
			<li>Обучаем практикующих офтальмохирургов. Александр Трубилин является куратором цикла факоэмульсификации катаракты при ФМБА России и инструктором в программе развития факоэмульсификации (Alcon). </li>
			<li>Выступаем с докладами на российских и международных конференциях. Принимаем участие в конгрессах и съездах офтальмологов. </li>
			<li>Проводим исследования в области микрохирургии глаза и публикуем научные статьи.</li>
		</ol>
 </section> <section id="price">
		<h3><b>ПАМЯТКА ПАЦИЕНТУ: <a href="/pacient/katarakta_glaukoma.php" target="_blank"><span class="red">Список анализов для подготовки к операции по удалению катаракты</span></a></b></h3>
		<h2>
		Отзывы пациентов </h2>


		<div class="flexed">
			<div>
                <div class="youtube" id="jJ_eQGRejSk" style="background-image: url(https://img.youtube.com/vi/jJ_eQGRejSk/0.jpg);">
                    <div class="play"></div>
                </div>
			</div>
            <div>
                <div class="youtube" id="48BmAL8_bKo" style="background-image: url(https://img.youtube.com/vi/48BmAL8_bKo/0.jpg);">
                    <div class="play"></div>
                </div>
            </div>
            <div>
                <div class="youtube" id="f1PbfJo28bU" style="background-image: url(https://img.youtube.com/vi/f1PbfJo28bU/0.jpg);">
                    <div class="play"></div>
                </div>
            </div>
		</div>
		<h2>Катаракта операция цены</h2>
		<p>
			 Стоимость операции по удалению катаракты указана для одного глаза. В цену операции по удалению катаракты входит диагностика, консультация, проведение операции, интраокулярная линза, месяц послеоперационного наблюдения. Мы предлагаем своим пациентам интраокулярные линзы от мировых лидеров в производстве искусственных хрусталиков: Rayner (Англия), Hanita (Израиль), Johnson&amp;Johnson Vision (США), Zeiss (Германия), Alcon (США).
		</p>
		<div class="uk-overflow-auto">
			<table class="uk-table uk-table-striped">
			<tbody>
			<tr>
				<th>
					 Факоэмульсификация катаракты
				</th>
				<th>
					 к.м.н.
				</th>
				<th>
					 Профессор
				</th>
			</tr>
			<tr>
				<td>
					 неосложненной с имплантацией мягкой линзы 
				</td>
				<td>
 <span style="color: red;">35 000 руб.</span>
				</td>
				<td>
				</td>
			</tr>
			<tr>
				<td>
					 осложненной с имплантацией мягкой линзы
				</td>
				<td>
					 58 000 руб.
				</td>
				<td>
				</td>
			</tr>
			<tr>
				<td>
					 неосложненной с имплантацией мягкой АСФЕРИЧЕСКОЙ линзы
				</td>
				<td>
					 75 000 руб.
				</td>
				<td>
					 95 000 руб.
				</td>
			</tr>
			<tr>
				<td>
					 осложненной с имплантацией мягкой АСФЕРИЧЕСКОЙ линзы
				</td>
				<td>
					 82 000 руб.
				</td>
				<td>
					 105 000 руб.
				</td>
			</tr>
			<tr>
				<td>
					 неосложненной с имплантацией мягкой ТОРИЧЕСКОЙ линзы
				</td>
				<td>
					 85 000 руб.
				</td>
				<td>
					 110 000 руб.
				</td>
			</tr>
			<tr>
				<td>
					 осложненной с имплантацией мягкой ТОРИЧЕСКОЙ линзы
				</td>
				<td>
					 94 000 руб.
				</td>
				<td>
					 125 000 руб.
				</td>
			</tr>
			<tr>
				<td>
					 неосложненной с имплантацией мягкой МУЛЬТИФОКАЛЬНОЙ линзы
				</td>
				<td>
					 125 000 руб.
				</td>
				<td>
					 125 000 руб.
				</td>
			</tr>
			<tr>
				<td>
					 осложненной с имплантацией мягкой МУЛЬТИФОКАЛЬНОЙ линзы
				</td>
				<td>
					 140 000 руб.
				</td>
				<td>
					 140 000 руб.
				</td>
			</tr>
			<tr>
				<td>
					 осложненной с имплантацией мягкой МУЛЬТИФОКАЛЬНОЙ ТОРИЧЕСКОЙ линзы
				</td>
				<td>
					 145 000 руб.
				</td>
				<td>
					 145 000 руб.
				</td>
			</tr>
			<tr>
				<td>
					 неосложненной с имплантацией мягкой ТРИФОКАЛЬНОЙ линзы
				</td>
				<td>
					 160 000 руб.
				</td>
				<td>
					 160 000 руб.
				</td>
			</tr>
			<tr>
				<td>
					 осложненной с имплантацией мягкой ТРИФОКАЛЬНОЙ линзы
				</td>
				<td>
					 169 000 руб.
				</td>
				<td>
					 169 000 руб.
				</td>
			</tr>
			<tr>
				<td>
					 с имплантацией ТОРИЧЕСКОЙ ТРИФОКАЛЬНОЙ линзы
				</td>
				<td>
					 175 000 руб.
				</td>
				<td>
					 175 000 руб.
				</td>
			</tr>
			<tr>
				<td>
					 Фемтолазерное сопровождение хирургии катаракты в неосложненных случаях
				</td>
				<td>
					 45 000 руб.
				</td>
				<td>
					 45 000 руб.
				</td>
			</tr>
			<tr>
				<td>
					 Фемтолазерное сопровождение хирургии катаракты в осложненных случаях
				</td>
				<td>
					 50 000 руб.
				</td>
				<td>
					 50 000 руб.
				</td>
			</tr>
			</tbody>
			</table>
		</div>
 <br>
 </section>
	</div>


</div>
 <br>

<?require($_SERVER['DOCUMENT_ROOT']."/bitrix/footer.php");?>